[
    {
        "name": "Restaurante Madalosso",
        "address": "Avenida Manoel Ribas, 5875 Santa Felicidade, Curitiba, Paraná 82400-000 Brasil",
        "phone": null,
        "cuisine": "Italiana, Brasileira",
        "price": "R$ 55 - R$ 75",
        "total_reviews": "8819",
        "average_rating": "4,0 ",
        "reviews": [
            {
                "rating": "20",
                "title": "Triste almoço",
                "content": "Sou cliente do Madalosso há mais de 40 anos e hoje fomos no Velho Madalosso, infelizmente percebi a queda vertiginosa da qualidade da comida e do atendimento.\nOs pratos tradicionais demoraram para vir , os pratos de acompanhamento vieram primeiro,\nNão vem mais na mesa...o fígado, o risoto temos que pedir, a polenta não é mais chocante vem molenga e sem sabor o mesmo acontece com o risoto e a maionese, os garçons tem boa vontade mas estão perdidos, sinal de uma má gestão.\nEspero que tudo isso seja só uma fase e que eu e minha família possamos retornar e verificar com alegria que tudo retornou ao normal.Mais",
                "date": "1 de abril de 2023"
            },
            {
                "rating": "50",
                "title": "Almoço com amigos",
                "content": "Excelente lugar para se visitar, atendimento incrível por se tratar do 2/ maior restaurante do mundo, tudo muito organizado e ótima comida, vale a pena",
                "date": "28 de março de 2023"
            },
            {
                "rating": "50",
                "title": "Polenta",
                "content": "Melhor polenta frita que já experimentei… …. crocante e muito saborosa bom atendimento. Excelente massa… bom custo benefício.",
                "date": "26 de fevereiro de 2023"
            },
            {
                "rating": "50",
                "title": "Mt bom",
                "content": "Mt bom!! Restaurante fantástico!! Tudo delicioso. Garçons atenciosos. Comida deliciosa!! Vale a pena conhecer!! Super indico",
                "date": "24 de fevereiro de 2023"
            },
            {
                "rating": "40",
                "title": "O mais tradicional da cidade",
                "content": "Conheci em 1974, ainda o prédio antigo - que funciona até hoje - mas ainda considero como um dos melhores dentro das tradições. O preço não é tão caro ( 81,00 por pessoa), mas se come bem e à  vontade. Casa é enorme, mas mesma...assim consegue atender bem a todos.Mais",
                "date": "22 de fevereiro de 2023"
            },
            {
                "rating": "50",
                "title": "Tradicional e saboroso",
                "content": "Boa massa, ótimas variedades e um carta de vinhos com bom custo benefício. Valeu a pena alguns minutos na fila, pois comemos e bebemos muito bem.",
                "date": "19 de fevereiro de 2023"
            },
            {
                "rating": "10",
                "title": "Avaliação Restaurante Madalosso Curitiba",
                "content": "Péssima, nunca paguei tão caro (100 reais com refrigerante) para comer tão mal. Esperava mais carne vermelha, veio tiras de alcatra, somente.Mais",
                "date": "18 de fevereiro de 2023"
            },
            {
                "rating": "30",
                "title": "Não Retornaria",
                "content": "Longe de estar ruim. Porém não entrega o que deveria pelo valor cobrado!\nAlgumas das opções de massas estavam totalmente sem graça,.\nNão retornaria!!Mais",
                "date": "16 de fevereiro de 2023"
            },
            {
                "rating": "30",
                "title": "Muita fama para pouca entrega.",
                "content": "Muito bem recomendado, chegamos com a expectativa alta! Na chegada, o local é realmente bonito e com um ótimo estacionamento. A recepção foi boa, garçons atenciosos, espaço kids terceirizado (isso me pareceu ruim), massa gostosa mas com pouquíssimas variedades. A tal polenta crocante, não estava...crocante....a alcatra estava boa e o frango seco. Não voltaria.Mais",
                "date": "28 de janeiro de 2023"
            },
            {
                "rating": "20",
                "title": "Detestei. Não voltarei.",
                "content": "Tínhamos uma noite para jantar em Santa Felicidade e optamos pelo maior e mais famoso. Ao sentarmos já fomos atropelados pelo serviço nada cuidadoso ou personalizado, onde as entradas foram “despejadas” na mesa, sem explicação prévia. Nem o tempo ou a chance de pensarmos em...pedir um vinho tivemos, o garçom já foi listando os refrigerantes. As massas, apesar de alguns ingredientes diferenciados, não estavam saborosas, muito pesadas. Frango e carne sem graça. Sistema de rodízio em que se come rápido demais sem conseguir apreciar nada e logo as pessoas já podem liberar a mesa para eles faturarem com o próximo. Ambiente barulhento, pagamos caro e saímos com a sensação de termos feito uma péssima escolha em um bairro com inúmeras opções, provavelmente todas melhores do que esse.Mais",
                "date": "26 de janeiro de 2023"
            }
        ]
    },
    {
        "name": null,
        "address": null,
        "phone": null,
        "cuisine": null,
        "price": null,
        "total_reviews": null,
        "average_rating": null,
        "reviews": []
    },
    {
        "name": "Vindouro",
        "address": "Rua Guarda-mor Lustosa, 129 Juvevê, Curitiba, Paraná 80030-420 Brasil",
        "phone": null,
        "cuisine": "Europeia, Contemporânea",
        "price": "R$ 50 - R$ 200",
        "total_reviews": "332",
        "average_rating": "4,5 ",
        "reviews": [
            {
                "rating": "20",
                "title": "Uma grande decepção!",
                "content": "Conhecia o vindouro de anos atrás e resolvi voltar. Uma enorme decepção. Pedi um confit de pato com batatas. O pato estava seco e sem sabor. Mal parecia confitado. As batatas mal cozidas, algumas cortadas mais grossas estavam duras. Um “piscina” de molho acompanhou o...prato. No geral prato muito ruim. \nSobremesa: duo de creme brulet. Uma vergonha chamar aquilo de creme brulet. Textura grosseira, açúcar mal queimado. Ruim, muito ruim. \nE para fechar, serviço mediano para ruim. Garçons mal instruídos, desatentos, atendendo sem vontade. \nJá se foi a época do vindouro! Infelizmente não volto mais!Mais",
                "date": "25 de fevereiro de 2023"
            },
            {
                "rating": "50",
                "title": "Expectativas atendidas!",
                "content": "Gostei muito do restaurante! Pedimos frutos do mar e um prato vegano. Fomos super bem tratados pelos funcionários e a comida estava ótima. Espaço lindo, limpo e cheiroso!  Só elogios para vocês, vamos voltar!Mais",
                "date": "27 de novembro de 2022"
            },
            {
                "rating": "40",
                "title": "Ótimo restaurante",
                "content": "Restaurante muito acolhedor, atendimento impecável . Desde do rapaz que faz a recepção na rua. Só não ganhou 5 estrelas por as vieiras e ostras são “filhotes” rsrs. Poderiam ser maiores. O polvo é maravilhoso. E a sobremesa foi uma das melhores que já experimentei.Mais",
                "date": "20 de agosto de 2022"
            },
            {
                "rating": "50",
                "title": "Pratos Saborosos",
                "content": "Estava receoso por conta das últimas avaliações desfavoráveis, mas me surpreendi. Pratos bem elaborados e saborosos. Fomos no dia dos pais e tivemos uma ótima experiência. Cada um pediu um prato diferente e todos estavam deliciosos. Ambiente agradável e aconchegante. Preços dentro do esperado para...um restaurante desse nível, sem exageros. Única sugestão ficaria para substituir o suco de laranja “em caixinha” por suco fresco.Mais",
                "date": "14 de agosto de 2022"
            },
            {
                "rating": "20",
                "title": "Qualidade caiu muito",
                "content": "Visitamos em família, chegamos cedo e a casa estava vazia. De começo, já nos deparamos com um garçom que não conhecia o cardápio e não nos atendeu bem (não foi rude, mas nos deixou desconfortáveis, aparentando ele próprio estar desconfortável com o atendimento).\n\nComo dito...em outros comentários, o preço não reflete a qualidade da comida servida.  Entendo que os ingredientes são frescos e de qualidade (e isso se reflete em pratos consideravelmente mais caros), mas o trabalho que é feito em cima destes não resulta em um prato à altura. Vou me limitar a falar sobre os pratos que pedi, apesar de ter escutado reclamações de outros pratos em nossa mesa: 130~140 reais por um prato com quatro camarões, um arroz \"thai\" (entre aspas, por já ter comido diversas outras variações por um terço do preço e o triplo de qualidade) e um molho aguado; a sobremesa, uma torta de maça, veio gelada e com a massa crua embaixo; as ostras que pedimos de entrada estavam gostosas, mas foi o prato que menos exigiu preparo da cozinha.  Além disso, o almoço demorou MUITO. Considerando que a casa estava vazia, levamos quase duas horas e meia para comer. \n\nO vindouro costumava ser, para nós, referência em qualidade dos pratos servidos. O preço não é o problema: é o preço cobrado nos restaurantes com esta proposta. O que não corresponde é a qualidade do que foi servido no dia da visita. Uma lástima, espero ter sido um dia difícil, e não o padrão adotado atualmente pelo restauranteMais",
                "date": "20 de julho de 2022"
            },
            {
                "rating": "30",
                "title": "Jantar decepcionante",
                "content": "Fomos jantar com outros casais mas esperava uma comida melhor e  o atendimento dos garçons também deixou a desejar . O preço é de restaurantes mais caros mesmo. Enfim , não recomendo",
                "date": "31 de maio de 2022"
            },
            {
                "rating": "50",
                "title": "Ótimo restaurante ",
                "content": "Muito bom,  restaurante tranquilo, romântico para casais,  sem crianças chateando perto. Comemos o melhor carré de cordeiro da vida, com cuzcuz marroquino impecável.  A sobremesa pedimos um strudel de maçã e tbm creme bruleé, no meu ver deveriam estar quentes, não gelados, mas só isso...desfavoreceu.\nA carta de vinhos é imensa e bem elaborada. \nVoltarei sempre que puder.Mais",
                "date": "21 de março de 2022"
            },
            {
                "rating": "10",
                "title": "Pessimo",
                "content": "Servico horrivel , garcons despreparados sem conhecer cardapio. E sumiam\nPratos vieram salgados e os garcons nada fizeram ao reclamarmos\nNunca mais caio neste lugar",
                "date": "13 de março de 2022"
            },
            {
                "rating": "10",
                "title": "Horrível!!!",
                "content": "Péssimo serviço \nReclamei para o garçon q a comida estava incomível !!!\nGarçons não sabiam nem como servir uma agua , serviram os homens antes",
                "date": "13 de março de 2022"
            },
            {
                "rating": "50",
                "title": "Sabores deliciosos",
                "content": "Escolhi esse restaurante com base em comentários que vi aqui. Fomos muito bem atendidos pelo Ariel que nos informou a respeito de alguns pratos e todos os que escolhemos estavam muito bons, tanto no sabor, aroma, aparência e temperatura. Uma pena não abrir aos domingos...a noite, assim não tivemos como experimentar outros pratos. Em outra oportunidade em Curitiba, voltaremos, com certeza.Mais",
                "date": "26 de outubro de 2021"
            }
        ]
    },
    {
        "name": "Manu",
        "address": "Al. Dom Pedro II, 317 Batel, Curitiba, Paraná 80420-060 Brasil",
        "phone": null,
        "cuisine": "Brasileira, Saudável, Contemporânea",
        "price": null,
        "total_reviews": "354",
        "average_rating": "4,5 ",
        "reviews": [
            {
                "rating": "40",
                "title": "Chef para experiência ! ",
                "content": "Cozinha surpreendente , se vc está procurando uma chef premissa para uma comemoração … realmente um dia super especial pois o valor é alto !",
                "date": "7 de abril de 2023"
            },
            {
                "rating": "30",
                "title": "Muitas considerações",
                "content": "Fiquei muito empolgada com a oportunidade de visitar o restaurante da proeminente chef Manu Buffara. Ter uma mulher representando o Brasil como um dos melhores restaurantes do mundo é muito importante.\nFiz a reserva com adiantamento de um valor obrigatório. Até aí ok. Chefes renomados...mundialmente estão procedendo da mesma maneira. Porém todos eles divulgam os valores dos seus menus. Afinal de contas, o cliente precisa saber se pode ou se está disposto a pagar aquele valor.\nContinuando a experiência no Manu, você não acha o preço do menu em lugar algum, nem no site do restaurante, e mesmo quando se senta à mesa existe um envelope que a atendente irá revelar os preços que vc desembolsará pela experiência.\nPassado o grande susto com os valores, você pede a carta de vinho. A atendente, muito educada, diz que está na cabeça dela, não há carta impressa. Se vc quiser saber os valores precisará passar pelo constrangimento de esperar que a sommelier disponha as garrafas de vinho na sua mesa, discorra sobre as características dos vinhos e fale o preço de cada uma das garrafas. Tenha em mente que o restaurante é bem pequeno, todos ouvirão o que está se passando na sua mesa.\nNesse momento achei tudo pretensioso e comecei a criar resistência à tal experiência. Dinheiro não é secundário num país onde mais de 80% das pessoas não tem dinheiro sobrando nem para tomar um cafezinho no Manu (44 reais o café ou infusão). Sei que o restaurante é propositadamente nichado. Se paga pela genialidade da chef. É para pouquíssimos. Mas esses \"detalhes\" e aqui cabem muitas aspas, criam um ranço que não deixam vc desfrutar a experiência em sua totalidade.\nSobre o menu, posso dizer que é irretocável, mas não voltaria ao restaurante.Mais",
                "date": "7 de março de 2023"
            },
            {
                "rating": "30",
                "title": "Não voltaria.",
                "content": "É bom. Mas tem passos que não são tão emocionantes pelo valor cobrado. \nO atendimento é muito bom. Mas os pratos são extremamente minimalista.",
                "date": "28 de janeiro de 2023"
            },
            {
                "rating": "50",
                "title": "Experiência incrível",
                "content": "O menu de degustação com acompanhamentos de bebidas alcoolicas ou de não alcoolicas realmente vale a pena pela experiência, pela combinação de sabores. É um menu em que as porções são requintadas e servem exclusivamente como forma de desgutação. Ademais, as chefes de cozinha quando...eram entregues cada prato vinham a mesa para explicar a ideia do prato. Além disso, o picolé no final dessa experiência é sem dúvidas o melhor do menu.\nEvidentemente que se paga o preço por estar em um restaurante renomado com uma chef ganhadora de vários prêmios, então não pense em um restaurante em que o objetivo é comer até não aguentar mais, mas sim, em um restaurante com capacidade de trazer diversidade nos pratos, no atendimento, sendo uma experiência única.Mais",
                "date": "15 de janeiro de 2023"
            },
            {
                "rating": "50",
                "title": "Menu excelente, atendimento impecável",
                "content": "Pratos bem executados, de bons ingredientes e mesmo pratos de vegetais impressionam no sabor. Chef Manu presente na cozinha, participa das finalizações principalmente. O atendimento, muito bom!",
                "date": "2 de dezembro de 2022"
            },
            {
                "rating": "10",
                "title": "Pior experiência gastronômica da vida",
                "content": "Chef se ausenta. Abrindo restaurante nas Maldivas. Deixa o restaurante nas mãos de uma equipe inexperiente que não sabe cozinhar. Menu começou muito bem, mas desandou a partir da quinta etapa. Lagostim derretendo, pra comer de colher. Alho poró com massa de espinafre tão apimentado...que era impossível comer. Cenoura com salsa de fermento salgada no ultimo. Porco absolutamente insosso. Sorvet de iogurte carregado no dill. E pra completarbo estrago um mousse de chocolate com azeitona de embrulhar o estômago. Tudo muito mal executado. Harmonização com vinhos sofríveis. Tudo a 800 reais por pessoa. Uma decepção total. Acorda Manu, não dá para deitar na fama.Mais",
                "date": "3 de novembro de 2022"
            },
            {
                "rating": "10",
                "title": "Horrível, roubo, estragou nosso dia dos namorados.",
                "content": "Cobraram 200,00 pra servir agua, tudo muito caro pelo que foi servido, chegamos em casa com fome, não tem condições, nos sentimos roubados. \n\nA atendente muito petulante, pedimos pra tirar a taxa do serviço e eles não tiraram. \n\nAbsurdo, ridículo, não recomendo nem pros meus...inimigos.Mais",
                "date": "12 de junho de 2022"
            },
            {
                "rating": "20",
                "title": "Enganação",
                "content": "Não conhecia o restaurante e eles entregaram bem menos do que o contratado. Comprei um menu degustação que anunciava um passo a passo de 15 a 20 pratos (Isso está no próprio site deles). Porém, eles nos serviram com apenas 13 (treze) pratos, isso porque...eu estou contando até uma bebida fermentada q eles nos serviram na chegada, bebida esta que acredito q não passa de 20 ml.\nSaímos com fome do lugar e pagamos caríssimo, em suma, fomos explorados. Na reserva eles nos dão a opção de indicar a ocasião do jantar, eu disse que era uma ocasião romântica, mas de romântico não veio nada, até os dois menus impressos do jantar vieram só com o meu nome.Mais",
                "date": "2 de abril de 2022"
            },
            {
                "rating": "50",
                "title": "Delicado e perfeito!",
                "content": "Sabores e texturas inesquecíveis! Adoramos todos os pratos!! A Lula em formato de mini espigas e seus molhos com sabores mágicos e a Cavaquinha com molho de textura lúdica e ao mesmo tempo força foram unanimidades como pontos altos! Melão com pururuca foi inesperado e...maravilhoso!\n\nPrecisamos voltar!Mais",
                "date": "27 de janeiro de 2022"
            },
            {
                "rating": "50",
                "title": "Uma experiência única em Curitiba. Ótimos pratos, atendimento perfeito e uma noite memorável.",
                "content": "Eu e minha esposa adoramos menu degustação e quando soube que em Curitiba tinha o Manu eu imediatamente fiz a reserva. \n\nSempre levo em conta 4 fatores:\n\n1. Atendimento à mesa;\n2. Atenção às restrições alimentares de minha esposa;\n3. Apresentação do prato;\n4. Sabor...do Menu.\n\nO atendimento à mesa foi excepcional, de todos os restaurantes que fui no Brasil, esse está em top 1 nesse quesito. \n\nQuanto às restrições alimentares de minha esposa, a atenção e o carinho foram incríveis também. Buscaram identificar quem na mesa tinha restrições e fizeram pratos proporcionais e únicos para que ela tivesse uma experiência tão completa quanto a minha. Na minha visão, esse carinho não tem preço e mostra um respeito enorme pelo cliente.\n\nQuanto à apresentação, todos os pratos são bonitos, mas não necessariamente geraram um efeito UAU. Não que isso seja um problema, mas provavelmente não será a estética do prato que você vai lembrar para o resto da vida.\n\nQuanto ao sabor, achei todo o menu muito coerente e com ótimo sabor. Há pratos que definitivamente ficaram na memória e me surpreenderam bastante.\n\nResumindo, O Manu foi uma maravilhosa surpresa que encontrei em Curitiba. O carinho da Chef é sentido no prato e é uma experiência que merece ser vivida por qualquer pessoa.\n\nNa minha visão ir em um menu degustação assim não é apenas “ir para comer”, é uma experiência, como um teatro ou um passeio turístico pelos sabores. Então, sim vale cada centavo e vai sim ser uma noite memorável como foi para nós.Mais",
                "date": "23 de janeiro de 2022"
            }
        ]
    },
    {
        "name": "Restaurantes Victor",
        "address": "Rua Saldanha Marinho, 1650 Praça da Espanha - Bigorrilho, Curitiba, Paraná 80430-170 Brasil",
        "phone": null,
        "cuisine": "Frutos do mar, Brasileira, Contemporânea, Restaurante com bar, Restaurantes que servem cerveja",
        "price": "R$ 15 - R$ 100",
        "total_reviews": "455",
        "average_rating": "4,0 ",
        "reviews": [
            {
                "rating": "20",
                "title": "Jantar de aniversário fatídico ",
                "content": "Péssimo atendimento. Entrei no restaurante e já fui surpreendida com um cão que saiu debaixo de uma mesa e me atacou. A noite que seria a comemoração do meu aniversário já começou constrangedora. Pedi a casquinha de siri que não veio quente e a atendente...simplesmente jogou em cima da mesa . Nem um pratinho veio comemos no prato de refeição que estava na mesa. Pedimos o linguado péssimo, bem fininho e 2 fatias . O garçom não tem aptidão para o trabalho nos serviu vc om muita falta de e vontade. Ficamos um tempo para ver se  iam nos trazer ó cardápio de sobremesas .mas qdo pedimos a conta o garçom perguntou se queríamos a sobremesa ou café. experiência lamentável. Não indico. Afinal esperar o ano para comemorar o aniversário e passar por isso!!!Mais",
                "date": "14 de fevereiro de 2023"
            },
            {
                "rating": "50",
                "title": "Experiência maravilhosa",
                "content": "Todas as vezes que estive no restaurante fui bem atendida, e meus pratos vieram em um tempo justo, super bem servidos.",
                "date": "31 de janeiro de 2023"
            },
            {
                "rating": "20",
                "title": "Indignação pela falta de respeito com cliente",
                "content": "Pedi um arroz com camarão  pelo ifood no hotel que estava,  comecei a comer quando estava na metade mordi um pedaço de vidro ou acrílico. Achei até que tinha quebrado o dente, nem quis mais comer, fui relatar o que tinha acontecido no chat pedi...o whatshapp  p funcionária para enviar uma foto... Enfim mandei e ela falou que iria comunicar ao chefe de cozinha. Achei que algum responsável iria me procurar, mas não tive nenhuma resposta do restaurante. Reforcei solicitação para o responsável pelo restaurante me retornar e a funcionária respondeu que a gerente me ligaria. Até agora nada, já até voltei p onde moro, achei uma falta de respeito com cliente.Mais",
                "date": "22 de outubro de 2022"
            },
            {
                "rating": "50",
                "title": "Atendimento TOP DEMAIS",
                "content": "A comida é muito boa, mas o atendimento é espetacular, faz a gente se sentir em casa, tanto que voltamos outras vezes. Gratidão a ANA que nos atendeu e serviu com muito bom humor atenção.",
                "date": "17 de setembro de 2022"
            },
            {
                "rating": "10",
                "title": "Horrivel",
                "content": "O prato veio frio, pedimos para trocar e veio frio novamente, quando reclamei a atendente ainda insinuou que eu estava criando caso por estar reclamando novamente.\nPéssimo atendimento, a casa precisa melhorar o treinamento de atendimento ao cliente para os seus funcionários.\nLugar bem bacana,...uma pena o atendimento estar tão ruim.Mais",
                "date": "6 de julho de 2022"
            },
            {
                "rating": "20",
                "title": "Já foi muito melhor",
                "content": "Já foi um excelente restaurante de frutos do mar, mas hoje foi decepcionante! \nViemos diversas vezes e era muito bom, mas hoje nos deparamos com um atendimento demorado e pratos ruins.\nRisoto de camarão, o arroz estava extremamente duro, mal dava pra mastigar.\nBolinho de...bacalhau muito salgado.\nE o camarão com milho e bacon os legumes tavam encharcado em óleo .\nPrecisa melhorar muito para voltamos a termos como referênciaMais",
                "date": "29 de abril de 2022"
            },
            {
                "rating": "20",
                "title": "Decadência",
                "content": "Ar condicionado desligado. Espumante quente e o preço nas alturas . O que tem a falar Francisco ? A comida é boa mas falta o olho do dono. Faltava até ostra !!!",
                "date": "2 de março de 2022"
            },
            {
                "rating": "20",
                "title": "Já foi melhor!",
                "content": "Vinha muito a esse restaurante em Curitiba para comer a moqueca de camarão.\n\nApós o COVID, voltei dois anos depois e tanto o serviço como o prato ficaram a desejar. Talvez tenha sido o dia… terça-feira entre natal e ano novo.\n\nPelo preço não vou...arriscar novamente.Mais",
                "date": "28 de dezembro de 2021"
            },
            {
                "rating": "30",
                "title": "Nem bom, nem ruim",
                "content": "Não achei nada de mais no restaurante. Vi muitas avaliações falando maravilhas, mas não achei tudo isso. A começar pelo serviço, que é bem mediano. As entradas estavam boas, mas somente isso. O prato principal, arroz de polvo, deixou bastante a desejar. Deu pra notar...que foi mal preparado. Faltou amor.\nA sobremesa, Cheesecake com calda de frutas vermelhas estava maravilhoso. Foi o que salvou a noite.Mais",
                "date": "13 de novembro de 2021"
            },
            {
                "rating": "10",
                "title": "Comida horrível.! Totalmente sem tempero. Não dava para saber se era peixe ou isopor.  Caro e sem gosto!",
                "content": "Vim de São Paulo falando maravilhas para minha namorada sobre o Restaurante.  \nQue mico! \nComida cara  e sem gosto.  Pena quando abandonam o controle de qualidade.",
                "date": "28 de outubro de 2021"
            }
        ]
    },
    {
        "name": "Origens, Restaurante Do Hotel Radisson",
        "address": "Avenida Sete de Setembro 5190, Curitiba, Paraná 80240-000 Brasil",
        "phone": null,
        "cuisine": "Brasileira, Sul-americana",
        "price": null,
        "total_reviews": "155",
        "average_rating": "4,5 ",
        "reviews": [
            {
                "rating": "40",
                "title": "Restaurante bom",
                "content": "O restaurante é bom, considerando que é um hotel de um restaurante de negócios, ele é bom e funciona. Não vale a visita se não estiver hospedado, mas não é um restaurante a evitar se estiver lá.",
                "date": "8 de abril de 2023"
            },
            {
                "rating": "50",
                "title": "Restaurante Origens Hotel Radisson Curitiba",
                "content": "Resolvemos jantar no restaurante Origens do Radisson Curitiba e nos surpreendeu a delícia de congrio com risoto acompanhado de ótimo vinho branco, com excelente atendimento do atencioso garçom Francesco. Ótima sugestão.",
                "date": "25 de fevereiro de 2023"
            },
            {
                "rating": "50",
                "title": "Excelente",
                "content": "Muito bom em todos os sentidos. Os pratos e sobremesas  com ingredientes de qualidade e preparados com muito esmero. Em uma menção especial para o atendimento do Francesco e do Dimas.",
                "date": "18 de fevereiro de 2023"
            },
            {
                "rating": "50",
                "title": "\"Comida maravilhosa\"",
                "content": "Não lembro o nome do prato, pedi um menu kids pro meu filho, gente! maravilhoso! meu filho adorou, sem dizer que eles te entregam no quarto e o rapaz que levou,  super simpático, nos ofereceu outros menus e nos indicou um prato que serviria para...duas pessoas.Mais",
                "date": "18 de fevereiro de 2023"
            },
            {
                "rating": "50",
                "title": "Atendimento espetacular",
                "content": "Atendimento excelente, Hoje é meu aniversário, o hotel envio uma linda sobremesa para o nosso quarto , muita gentileza. O garçom Francesco , super atencioso e gentil , e comida excelente",
                "date": "15 de fevereiro de 2023"
            },
            {
                "rating": "10",
                "title": "ATENDIMENTO É TUDO  15minutos sentados e nada de atendimento",
                "content": "Resolvi finalmente experimentar a famosa feijoada do Radisson, infelizmente vai ficar para uma próxima. Chegamos e pedimos uma mesa na entrada e já começou um descaso, pode escolher a mesa que você quiser, sentamos e ficamos esperando sermos atendidos e nada, mesas com menos de...30% de ocupação e garçons olhando para baixo e se preocupado com sistema passando pelo nossa mesa e nada. Uma moça que trabalha no restaurante observou nossa insatisfação e orientou o atendimento, pensei, Agora vai, doce ilusão, esperamos mais 5 minutos e chegou um garçom cheio de pratos sujos na na mão, perguntando o que precisávamos.  Kkkkkk. Muita paciência!!!! Pedimos a carta de vinho e ele falou que eles nem tem mais carta de vinho.  Percebemos que no mínimo não era nosso dia de sorte.  ATENDIMENTO É TUDO. LEVANTAMOS E FOMOS EMBORA.Mais",
                "date": "1 de outubro de 2022"
            },
            {
                "rating": "50",
                "title": "Jantar excelente e atendimento sensacional!",
                "content": "O atendimento da Gabriela e do Iranildo me surpreendeu. Parabéns para vocês e a toda equipe.  \nSó tenho a agradecer pela atenção! Além disso, a massa estava deliciosa!!!!",
                "date": "17 de setembro de 2022"
            },
            {
                "rating": "50",
                "title": "muito bom",
                "content": "Estive hospedado no Radisson e almoçei todos os dias no restaurante, comida muito boa, saborosa e super honesta no preço.",
                "date": "5 de novembro de 2021"
            },
            {
                "rating": "20",
                "title": "Feijoada no sábado",
                "content": "Péssima experiência no sábado que servem feijoada, feijoada lavada e sem sabor, atendimento deixou a desejar muito, a limpeza das mesas tbm não foi positiva! Valor elevado pela qualidade dos produtos, e pelo atendimento!",
                "date": "28 de agosto de 2021"
            },
            {
                "rating": "50",
                "title": "Restaurante top",
                "content": "Comida maravilhosa,  capricho nos detalhes, saborosa, bom ambiente, preço justo. Valeu muito ter hospedado aqui é contemplado essa preciosidade.",
                "date": "5 de janeiro de 2021"
            }
        ]
    },
    {
        "name": "Chalet Suisse",
        "address": "Rua Francisco Dallalibera 1428 Santa Felicidade, Curitiba, Paraná 82030-290 Brasil",
        "phone": null,
        "cuisine": "Suíça, Europeia, Europeia central, Internacional",
        "price": "R$ 152 - R$ 303",
        "total_reviews": "474",
        "average_rating": "4,5 ",
        "reviews": [
            {
                "rating": "50",
                "title": "Melhor restaurante ",
                "content": "Melhor restaurante que existe. Comida sempre perfeita, carnes maravilhosas.  Gosto por ser sempre a mesma qualidade, atendimento excelente e local lindo",
                "date": "12 de fevereiro de 2023"
            },
            {
                "rating": "40",
                "title": "Preços da suíça",
                "content": "Detalhes q vc precisa saber: \n\n1)a garrafinha de agua custa quase 13 reais\n\n2)Eles cobram 13% de taxa de serviço e nao 10%.\n\n3) o fondue de queijo (o queijo é uma delicia mas vem pouco) custa 250, so vem uma cestinha de pão francês...cortadinho e algumas batatinhas.\n\nAchamos o restaurante realmente MUITO caro pra o que oferece e ficamos intrigados com os 13% de servico. Pedimos um fondue de queijo com um acompanhamento extra, uma garrafa de vinho simples e uma agua. Pagamos quase 70 reais de servico.\n\nAcho que Gramado ou Gravata fazem fondues mais fartos e num preço bem melhor. O chalet suisse é pra ricoMais",
                "date": "5 de novembro de 2022"
            },
            {
                "rating": "50",
                "title": "Excelente restaurante em Curitiba ",
                "content": "Restaurante excepcional. Pedimos menu do chef e foi tudo ótimo. Tartar maravilhoso, mignon poivre macio e no ponto correto, sobremesa igualmente muito boa. \n\nMesmo cheio o ambiente estava agradável, atendimento cordial e profissional. Preço condizente com o nível do restaurante.",
                "date": "18 de setembro de 2022"
            },
            {
                "rating": "20",
                "title": "Bem decepcionante",
                "content": "O local é uma graça apesar de muito distante do Centro/Rebouças e Batel. Muito caro para o que oferece. Filet mignon duro e cheio de fibras e pratos mal elaborados na opção menu do chef por R$196 por pessoa. Pedi o prato da Boa Lembrança...porque de forma geral, sempre é um prato especial. Neste caso era apenas uma batata rostie bem sem graça com 10 camarões.  Bem decepcionante. Sobremesas igualmente. Creme brulet parecia um mingau com açúcar queimado. Enfim, ha melhores opções em Curitiba.Mais",
                "date": "2 de setembro de 2022"
            },
            {
                "rating": "50",
                "title": "Do desastre do outro lugar para um final feliz!",
                "content": "Depois do desastre do outro lugar onde estávamos tentando recuperar nosso aniversário. Chegamos bem tarde e nos atenderam muito bem.\nGanhamos o finalzinho de nossa noite com vocês.\nObrigado mesmo por valorizarem seus clientes.\nFondue incrível. E ótimo atendimento. Saímos satisfeitos. Conquistou nosso coração. Voltaremos...com certeza.Mais",
                "date": "9 de agosto de 2022"
            },
            {
                "rating": "40",
                "title": "A sobremesa é a melhor parte!",
                "content": "O lugar é muito aconchegante e muito bonito. Estive com minha família a uma semana e fomos bem recebidos. Recomendamos a sequência de fondue, em especial o de Chocolate/Doce de Leite",
                "date": "21 de julho de 2022"
            },
            {
                "rating": "50",
                "title": "Muito bom recomendo !!!",
                "content": "Fomos lá no dia dos namorados e estão de parabéns na organização, não houve fila de espera, a equipe de garçons sempre muito atentos, comida muito boa e os pedidos vieram rápido. Sem contar no charme da decoração super romântico. \nParabéns para o proprietário e...toda sua equipeMais",
                "date": "21 de junho de 2022"
            },
            {
                "rating": "50",
                "title": "Ótima experiência",
                "content": "Experiência incrível! Pedimos a sequência de foundue, foi maravilhoso. Atendimento ótimo. Com certeza iremos voltar.",
                "date": "18 de junho de 2022"
            },
            {
                "rating": "50",
                "title": "Restaurante excepcional!!!",
                "content": "Restaurante excelente, comida e vinhos maravilhosos, atendimento primoroso, são os melhores de Curitiba. Estão de parabéns!!!",
                "date": "6 de junho de 2022"
            },
            {
                "rating": "50",
                "title": "Melhor fundue e ostra da cidade.  Gente bonita, equipe educada e preparada peara proporcionar um experiência inesquecível.",
                "content": "Lugar excelente e tradicional. Atendimento exemplar.  Entre os melhores de Curitiba. Sofisticado  comida perfeita, ambiente luxuoso.",
                "date": "5 de junho de 2022"
            }
        ]
    },
    {
        "name": "Cenacolo Restaurante & Eventos",
        "address": "Hugo Simas, 1873, Curitiba, Paraná Brasil",
        "phone": null,
        "cuisine": "Internacional, Europeia",
        "price": null,
        "total_reviews": "123",
        "average_rating": "4,5 ",
        "reviews": [
            {
                "rating": "50",
                "title": "Grata surpresa. Comida de primeira",
                "content": "Restaurante com garçons atenciosos com couvert leve com pães caseiros  finos de polvilho crocante (lembra crostata) com 3 molhos: alho poró, tomate seco e queijo. \n\nCarta de vinhos repleta e variada, optamos por um italiano Barbera 2.017 que combinou bem com o  farto prato de...linguado com crepe de maçã dela e o meu filet com molho de castanha com espaguete ao funghi bem Al dente. Pedi ponto menos e veio rosado e macio.  Deliciosos. \n\nGostamos do restaurante e voltaremos. \n\nObservação: o Trip Advisor e os clientes devem dar mais atenção aos clientes que tem dezenas, centenas ou milhares de avaliações no site a dar importância a algum comentário negativo plantado por quem tem uma ou outra avaliação.Mais",
                "date": "20 de dezembro de 2021"
            },
            {
                "rating": "50",
                "title": "maravilhoso",
                "content": "restaurante maravilhoso, com requinte e ambiente intimista. cardápio variado e com ótimos preços. pratos deliciosos.",
                "date": "4 de novembro de 2021"
            },
            {
                "rating": "50",
                "title": "Muiiiiiiiiiiiito bom",
                "content": "Ótimo atendimento, lugar bastante agradável, preços justos e o mais importante a comida estava ótima muito boa mesmo, bem feita bem apresentada com fartura muito bem apresentada quente ótimo mesmo.\nE a rolha e livre.",
                "date": "24 de agosto de 2021"
            },
            {
                "rating": "10",
                "title": "HORRÍVEL ponto de carne",
                "content": "Infelizmente hoje não entregaram o ponto da carne como ponto menos, a cozinha ainda discutiu falando que a carne na foto está ponto menos (o que mostra o atendimento falho também). Infelizmente não consegui comer nenhum pedaço pois a carne perdeu toda a maciez quando...retornou da cozinha picotada, observação: paguei a conta inteira mesmo se comer um grama da carne.Mais",
                "date": "7 de agosto de 2021"
            },
            {
                "rating": "50",
                "title": "Delicioso jantar",
                "content": "Fui no dia dos namorados, experimentamos o menu degustação, próprio da data, e, estava delicioso! Com certeza superou as expectativas!",
                "date": "13 de junho de 2021"
            },
            {
                "rating": "30",
                "title": "Bom",
                "content": "Pratos bem servidos. Tempero ok. Filé mignon ok. Massas ok. Bom atendimento. Carta de vinhos com preços aceitáveis. Entrada de figo, salada verde e Gorgonzola muito boa, assim como as bruschetas de cogumelos",
                "date": "19 de outubro de 2020"
            },
            {
                "rating": "50",
                "title": "Sabor Divino!",
                "content": "Sabe aquela comida que vc para até de conversar pra prestar atenção no sabor? Foi assim que me senti, os sabores são incríveis, desde a entrada onde eles transformam uma salada em algo maravilhoso ao prato principal com molhos e pontos perfeitos, um sabor divino....Só tendo essa experiência para entender.Mais",
                "date": "3 de outubro de 2020"
            },
            {
                "rating": "50",
                "title": "Maravilhoso!! ",
                "content": "Comida especializada, ambiente aconchegante, atendimento excelente. Perfeito. Voltaremos com certeza.",
                "date": "13 de novembro de 2019"
            },
            {
                "rating": "50",
                "title": "Comida deliciosa",
                "content": "Fomos conhecer o restaurante na Restaurant Week e foi uma agradável surpresa! Comida deliciosa, bom atendimento, ambiente super gostoso. Eles Criaram um cardápio estilo restaurant week que vão servir, com entrada, prato principal e sobremesa e com o mesmo valor. Para quem quiser, além do...cardápio normal. Não cobra rolha.Mais",
                "date": "16 de setembro de 2019"
            },
            {
                "rating": "50",
                "title": "Rw ",
                "content": "Fomos conhecer o restaurante no restaurante week, achamos muito bem escolhidas as opções. Adoramos o ambiente e a comida. Em breve voltaremos.",
                "date": "12 de setembro de 2019"
            }
        ]
    },
    {
        "name": "La Linda",
        "address": "Rua  Presidente Rodrigo Otavio, 835, Alto da XV,, Curitiba, Paraná 80045-395 Brasil",
        "phone": null,
        "cuisine": "Steakhouse, Latina, Argentina",
        "price": "R$ 70 - R$ 200",
        "total_reviews": "445",
        "average_rating": "4,5 ",
        "reviews": [
            {
                "rating": "50",
                "title": "Carne com corte argentino e simpatia brasileira.",
                "content": "Excelente em todos os aspectos. Ambiente agradável e tranquilo. Comida maravilhosa e atendimento de primeira. Recomendo sem qualquer dúvida.",
                "date": "7 de abril de 2023"
            },
            {
                "rating": "50",
                "title": "Excelente 🇦🇷",
                "content": "Excelente restaurante e atendimento.  Realmente típico argentino, empanadas e carne muito boa. Fomos muito bem atendidos pela proprietária Marcela.",
                "date": "12 de março de 2023"
            },
            {
                "rating": "50",
                "title": "Melhor restaurante argentino de Curitiba ",
                "content": "Ambiente familiar. Comida e atendimento impecáveis. Localização excelente, próximo a rua Itupava. Local acolhedor e agradável.",
                "date": "7 de janeiro de 2023"
            },
            {
                "rating": "50",
                "title": "Ambiente acolhedor",
                "content": "Excelente restaurante, ambiente muito acolhedor e com um atendimento muito cordial. As carnes são maravilhosas. Recomendo.",
                "date": "4 de novembro de 2022"
            },
            {
                "rating": "50",
                "title": "La Linda não pode faltar na sua visita a Curitiba!!! Hospitalidade e comida fantástica!!!",
                "content": "Fomos super bem recebidos… As carnes estavam fantásticas. Super recomendo! \n\nNão deixe de vir jantar nessa casa e muito acolhedora!!!",
                "date": "19 de julho de 2022"
            },
            {
                "rating": "10",
                "title": "Péssimo Atendimento, Falta de Higiene e Salada com Larva",
                "content": "Eu e esposa fomos jantar no restaurante La Linda emm 29/01/2022. Pedimos salada e carne argentina. Contudo, a salada continha LAVRA em movimento, observada pela minha esposa. Ao mostrarmos a LARVA ao garçom e falarmos em voz baixa que havia uma LARVA na salada, nós...fomos desrespeitados e não tivemos a mínima atenção sobre o fato. Nós esperávamos desculpas e ao menos a troca da salada, mas o garçom saiu e não retornou. Simplesmente nos enviou outro garçom mais jovem que também não teve atitude alguma. Ao final nós pedimos a retirada dos 10% e o garçom nos encarou de forma contrariada. JAMAIS retornaremos a este restaurante que possui Péssimo Atendimento, Falta de Higiene e Salada com Larva.Mais",
                "date": "11 de junho de 2022"
            },
            {
                "rating": "50",
                "title": "Excelente comida e atendimento!",
                "content": "Fomos muito bem atendidos. Recebemos instruções do cardápio e sugestões excelentes. Comida muito boa!",
                "date": "10 de junho de 2022"
            },
            {
                "rating": "40",
                "title": "Partilha argentina",
                "content": "Ótima opção para quem quer degustar a culinária Argentina. O bife de chorizo foi a melhor pedida!! O garçom pergunta o ponto da carne para não ocorrer erro...",
                "date": "8 de junho de 2022"
            },
            {
                "rating": "40",
                "title": "Parabéns! Ótima opção!",
                "content": "Muito bom! Fui ontem com a família e estava excelente, estão de parabéns, sem contar que levei um vinho Argentino e não",
                "date": "24 de março de 2022"
            },
            {
                "rating": "10",
                "title": "Carne ruim.  Dono expressa arrogância.",
                "content": "Carne ruim. Estava dura e gelada dentro. Acho que tiram do freezer para fazer. Simplesmente horrível. O lugar tem decoração portenha Argentina mas infelizmente a comida é ruim. Reclamamos direto para o dono que mostrou-se indiferente. Péssimo atendimento da direção. Pode ir lá, mas anota...o que estou dizendo para perceber por si próprio. Não esquece de voltar aqui e escrever uma resenha para colaboramos uns com os outros em sabermos quais são os verdadeiros bons restaurantes de carne - parrillaMais",
                "date": "22 de março de 2022"
            }
        ]
    },
    {
        "name": "Restaurante Ohana",
        "address": "Rua da Paz 608 Mercado Municipal de Curitiba, Box 518, Curitiba, Paraná 80060-160 Brasil",
        "phone": null,
        "cuisine": "Brasileira, Sul-americana",
        "price": null,
        "total_reviews": "101",
        "average_rating": "4,5 ",
        "reviews": [
            {
                "rating": "50",
                "title": "Fui, amei, voltei",
                "content": "Na parte de organicos do mercado municipal de Curitiba, achei o restaurante a kg Ohana (57,99 kg). Provamos, adoramos e quando voltei a cidade fui la de novo só para almoçar no Ohana. Comida deliciosa, td organico, sem gordura, bem temperada. O salmão e a...quiche de legumes são maravilhosos. E no final sempre tem um chazinho quente pra fazer a digestão.Mais",
                "date": "4 de fevereiro de 2020"
            },
            {
                "rating": "50",
                "title": "Restaurante Orgânico",
                "content": "Dentro do mercado municipal, em uma área puramente de orgânicos, pode-se comer uma comida saudável, gostosa a um custo muito bom.",
                "date": "27 de janeiro de 2020"
            },
            {
                "rating": "40",
                "title": "Sabor de natureza.",
                "content": "Instalado no Mercado Municipal de Curitiba o Restaurante Ohana traz naturalmente o sabor da natureza com seus pratos focados na gastronomia vegetariana. Gostei e recomendo.",
                "date": "14 de maio de 2019"
            },
            {
                "rating": "50",
                "title": "Vale a pena ir e voltar",
                "content": "Um buffet com opções orgânicas, vegetarianas e saborosas. Uma surpresa agradável no Mercado Municipal",
                "date": "27 de dezembro de 2018"
            },
            {
                "rating": "40",
                "title": "Cliente frequente",
                "content": "Localizado dentro do mercado de orgânicos, no Mercado Municipal, a comida do Ohana é muito saborosa.  \nO único ponto contra é a posição do buffet que muitas vezes se torna inconveniente para os clientes.  Como vive cheio, o local às vezes fica intransitável!",
                "date": "12 de dezembro de 2018"
            },
            {
                "rating": "40",
                "title": "Boa qualidade!",
                "content": "Apesar de ser um restaurante tipo buffet, percebe-se a qualidade dedicada a um tipo de comida saudável.\nBoa variedade e bom atendimento.\nAlém de ficar num lugar muito gostoso de Ctba, que é o mercado público.",
                "date": "20 de outubro de 2018"
            },
            {
                "rating": "50",
                "title": "Almoco mais que especial para o dia a dia",
                "content": "Alem do primor dos produtos - organicos - sem excesso condimentos no preparo, vc tem acesso a opções de pratos saborosos no Buffet, com  a certeza de que estar comendo saudavel. Peixe com molho de maracuja maravilhoso!",
                "date": "2 de outubro de 2018"
            },
            {
                "rating": "50",
                "title": "Restaurante Orgânico",
                "content": "Excelente opção de comida orgânica por quilo em Curitiba! Bem leve! O cardápio é sempre o mesmo! Muita opção de salada! \nComo sugestão poderia ter um som ambiente!",
                "date": "1 de agosto de 2018"
            },
            {
                "rating": "50",
                "title": "Ótima comida e atendimento1",
                "content": "Comida leve, saudável, saborosa e atendimento muito bom! O custo benefício também é bom. Recomendo e voltaria!",
                "date": "8 de janeiro de 2018"
            },
            {
                "rating": "40",
                "title": "Uma ótima opção em alimentação orgânica!",
                "content": "Restaurante de comida orgânica situado na parte gastronômica do Mercado Municipal, é uma ótima opção para os que desejam uma alimentação saudável. Adorei o buffet de saladas, carnes e peixes! Tem um peixe frito com gergelim delicioso! E para os que estiverem próximos ao bairro...Batel, tem uma filial. Não estive lá, mas dizem que tb é mto bom.Mais",
                "date": "16 de outubro de 2017"
            }
        ]
    },
    {
        "name": "Armazém Santo Antônio",
        "address": "Rua Solimoes 344, Curitiba, Paraná 80510-325 Brasil",
        "phone": null,
        "cuisine": "Brasileira, Frutos do mar",
        "price": "R$ 76 - R$ 101",
        "total_reviews": "294",
        "average_rating": "4,5 ",
        "reviews": [
            {
                "rating": "30",
                "title": "Paga-se pelo local",
                "content": "Ambiente legal, casa bem decorada, mas comida (o principal), deixa a desejar. Pouca, sem muito sabor e caro.",
                "date": "14 de janeiro de 2023"
            },
            {
                "rating": "30",
                "title": "Comum",
                "content": "Restaurante em uma casa simpática casa antiga restaurada. Atendimento ok, sem destaques. Comida , tagliatelli com frutos do mar , comum , sem nenhum destaque de sabor. Positivo o ponto do polvo que estava correto. O prato não valeu o preço cobrado.",
                "date": "6 de agosto de 2022"
            },
            {
                "rating": "50",
                "title": "local agradável, comida excelente e ótimo atendimento",
                "content": "Maravilhoso restaurante! Experiência muito agradável. Da hora que chegamos até a saída tudo correu muito bem, o garçom que nos atendeu era extremamente simpático e educado, soube nos contar a história da casa onde o restaurante está localizado assim como sugerir vinhos que harmonizassem com...o prato escolhido.\nVale muito a pena.\nArrisco a dizer que é uma das melhores opções de Curitiba.Mais",
                "date": "26 de julho de 2022"
            },
            {
                "rating": "50",
                "title": "Top Top Recomendo!!!",
                "content": "Atendimento perfeito, ambiente top, comida extraordinária (bobó de camarão) tempero sem igual, nunca experimentei outro igual.",
                "date": "14 de julho de 2022"
            },
            {
                "rating": "50",
                "title": "Para repetir",
                "content": "O restaurante fica em um lindo casarão centenário, extremamente bem conservado, linda decoração, ambiente tranquilo e agradável.\nOs pratos surpreenderam pela qualidade e sabor, as vieiras de entrada são inigualáveis e a paella fantástica. Atendimento excelente e preços compatíveis para bom.",
                "date": "11 de junho de 2022"
            },
            {
                "rating": "50",
                "title": "Não poderia ter escolhido um lugar melhor!",
                "content": "Lugar lindo! Comida muitooo boaaa! Atendimento impecável! Comemorei meu aniversário com família e amigos. Foi incrível como saiu tudo como combinado. Tudo como eu queria! Equipe nota 1000! Fez toda diferença para minha comemoração sair perfeita. Fiquei muito feliz e meus convidados saíram mais felizes...ainda!!! ObrigadaMais",
                "date": "15 de março de 2022"
            },
            {
                "rating": "50",
                "title": "Perfeito",
                "content": "Excelente restaurante, bem servido, porções generosas, paleta de cordeiro e bacalhau deliciosos, o garçom Tiago parece o proprietário de tão comprometido. Parabéns.",
                "date": "23 de janeiro de 2022"
            },
            {
                "rating": "50",
                "title": "Jantar agradável",
                "content": "Tudo excelente: ambiente, atendimento e comida. Depois de muita indecisão diante de um cardápio repleto de boas opções, pedi um mignon a dijon com linguini de espinafre, minha mãe e tia pediram também um mignon com crosta de castanha e risoto de brie e alcachofra....Foi uma noite muito agradável! Certamente voltarei.Mais",
                "date": "17 de dezembro de 2021"
            },
            {
                "rating": "50",
                "title": "Voltando à Curitiba",
                "content": "Sensacional experiência. Ambiente  aconchegante, decoração rústica chique, muita madeira e coisas antigas como rádios, relógios, caixas registradoras, fotos etc.  Atendimento muito cordial, um bacalhau às natas com vinho português numa noite fria de inverno. De sobremesa, um creme brûlée, com morangos. Muito show. Nada a...reparar. \n\nO Armazém Sto Antônio é um local ideal para um jantar a dois com estilo, para se deleitar.Mais",
                "date": "31 de julho de 2021"
            },
            {
                "rating": "10",
                "title": "Lixo de comida e atendimento arrogante do chef",
                "content": "Acabei de sair do restaurante, comida\npéssima, pedimos cordeiro que veio fibroso, sem gosto e estava super difícil de cortar … pedimos\npra cortarem pra nós e disseram que não seria possível. \n\nPedimos pra trocar, o chef de forma arrogante disse que não trocaria, ele...simplesmente quis justiçar que havia saído 9 pratos e que o problema era o nosso paladar … surreal \n\nO garçom veio até a nossa mesa, disse que segundo o chef o prato não poderia ser descontado …. que cordeiro era assim mesmo.\n\nNunca fui tão humilhada na minha vida …. chef sem educação, e pior … chef colocou a culpa no cliente …. \n\nNão indico … péssimo restaurante… errar o prato ok quem não erra … mas arrogância foi demais. Ele foi até a mesa tremendo, nervoso e querendo se justiçar dizendo que ele era veterinário, que ele era quem cultivava o cordeiro, que era o chef e que cuidava de todo processo …. que não havia nada de errado …. colocando a culpa no cliente.\n\nPéssima postura de um empresário, que não está nem um pouco preocupado com o bem estar e experiência do cliente. Saímos com fome, irritados e acabou com nosso domingo.Mais",
                "date": "18 de julho de 2021"
            }
        ]
    },
    {
        "name": "Durski",
        "address": "Avenida Jaime Reis 254, Curitiba, Paraná 80510-010 Brasil",
        "phone": null,
        "cuisine": null,
        "price": null,
        "total_reviews": "302",
        "average_rating": "4,5 ",
        "reviews": [
            {
                "rating": "30",
                "title": "Sofrível em função do atendimento, que considero até um pouco discriminatório.",
                "content": "Fomos jantar no Durski hoje.\nA comida estava maravilhosa.\nO atendimento deixou muito a desejar, incompatível para um restaurante desta categoria.",
                "date": "31 de março de 2023"
            },
            {
                "rating": "50",
                "title": "Melhor da cidade",
                "content": "Restaurante excelente com cristais, porcelana e tudo muito bem escolhido.\nComida, obviamente é maravilhosa com foco na culinária polonesa.",
                "date": "2 de março de 2023"
            },
            {
                "rating": "40",
                "title": "Atendimento impecável",
                "content": "Sempre amei esse lugar é continuo amando !! Porém ele aumentou bastante I preço !!\nMas mesmo assim ainda vale a pena ir !\nServiço impecável !",
                "date": "24 de fevereiro de 2023"
            },
            {
                "rating": "40",
                "title": "Uma experiência",
                "content": "Eu e minha esposa visitamos Curitiba em junho 2022, e como não podia faltar , fomos conhecer Durski. \nTivemos experiência positivas e negativas. O ambiente é agradável , encantador , e propício a visita de casais \nOptamos pela sequência eslava , indicada pela casa ....Os pratos da sequência , vieram praticamente todos juntos , o que prejudica um pouco a experiencia. Mas no geral , os pratos valem a experiência . \nUm ponto negativo , é o couver e bebidas ( mesmo águas) servidas sem questionamento e com um preço acima do mercado. Um água a 25 reais . Só ficamos sabendo depois de ler algumas avaliações quando estávamos entrando no restaurante. Surreal.  Uma situação inusitada , e que no fim, como eu e minha esposa não tomamos bebida alcoólica, nos deram , um cardápio do madeiro , com água a 7,50 ...\nAssim , acho essencial , ter esse conhecimento , para adaptar expectativas , para não se frustarem ao fim da experiência. \nComo eu e minha esposa , estávamos em uma viagem comemorativa de 8 anos de casamento , estávamos dispostos ao momento ; mas certamente para uma visita mais casual , a insistência , e principalmente o fato de não deixar claro o preço das bebidas e couver, podem atrapalhar. \nNo fim , para casais , vale a experiência.Mais",
                "date": "29 de janeiro de 2023"
            },
            {
                "rating": "30",
                "title": "Pontos positivos e negativos.",
                "content": "Esta minha terceira vez no Dursky foi marcada por pontos positivos e negativos. De positivo, o restaurante continua bem cuidado e agradável e o atendimento do sommelier Arley. Pontos negativos foi o atendimento um pouco disperso e principalmente a comida. Pedimos o menu degustação eslavo...e invés dos pratos serem servidos gradativamente foram servidos todos de uma vez, o que acaba virando uma miscelânea e pratos gelados.\nPrecisam rever esta situação.Mais",
                "date": "5 de agosto de 2022"
            },
            {
                "rating": "20",
                "title": "Muito cuidado com as pegadinhas",
                "content": "Comida sem graça e sem sabor, não justifica os R$140 por pessoa pagos no banquete.\nOs atendentes tentam a todo momento oferecer coisas que serão cobradas ao final do jantar.\nTem o costume de servir couverts na mesa sem ser solicitados e antes de ser...entregue o cardápio onde consta que será cobrado R$30 por couvert, mas não há a informação que o couvert é cobrado por pessoa.\nAo final na conta me cobraram o couvert sendo que havia recusado ao ser entregue na mesa: a atendente se desculpou e disse que havia sido lançado erroneamente na mesa.\nOutra prática do restaurante é repor água (R$25 a garrafa) sem perguntar aos clientes, acabamos pagando R$50 só em água!\nUma experiência que era para ter sido legal acabou se tornando algo caro, pois a comida, como mencionei, não é boa. E ter que se esquivar de pegadinhas a todo momento não é agradável. A casa não é transparente nas práticas com os consumidores.\nNão recomendo.Mais",
                "date": "22 de abril de 2022"
            },
            {
                "rating": "50",
                "title": "Imperdível",
                "content": "Excepcional em cada detalhe. Atendimento muito cordial, nos deixaram à vontade e explicaram com muito empenho o cardápio. Tudo o que comemos tinha uma apresentação requintada sem perder o sabor de uma refeição reconfortante. Ambiente muito bem decorado e limpo. No final recebemos um dos...pães deliciosos que servem no couvert para levarmos pra casa. Voltaremos muitas vezes com certeza.Mais",
                "date": "15 de janeiro de 2022"
            },
            {
                "rating": "20",
                "title": "Jantar romântico para conhecer o \"Banquete Eslavo\"",
                "content": "A princípio, o restaurante chamou bastante nossa atenção pela bela decoração e o atendimento rápido e atencioso, mas ao finalizar nosso jantar descobrimos que na verdade o atendimento teve grandes falhas. Fomos conhecer o restaurante por conta do \"banquete Eslavo\" e no cardápio online está...bem claro que serve a mesa toda. Contudo, mesmo escolhendo o banquete, nos foi enviado dois couvert de pães muito bem servidos (estávamos em duas pessoas) e o detalhe é que não solicitamos nem ao menos um couvert. Quando começaram a nos servir o banquete percebemos que havia mais comida do que o esperado e já estávamos razoavelmente satisfeitos por conta dos couverts. Ao final, não conseguimos terminar a degustação e descobrimos que nos serviram dois banquetes. Nao entendemos a necessidade de dois banquetes, sendo que no site diz que o banquete serve a mesa toda. Outro detalhe é que serviram um prato que não estava descrito no menu do banquete e que tinha mais unidades do que os demais pratos já previstos. O jantar tinha tudo para ser ótimo, mas acabou sendo muito salgado e saímos do restaurante decepcionados por falta de orientação dos atendentes e da falta de profissionalismo ao nos servir muito mais do que o necessário. A impressão que ficou é que a equipe está treinada para tirar o máximo de dinheiro de quem vai jantar no Durski. Eu recomendaria com muitas ressalvas.Mais",
                "date": "4 de novembro de 2021"
            },
            {
                "rating": "40",
                "title": "Almoço de aniversário",
                "content": "Fui com a minha família para comemorar o aniversário da minha mãe. O lugar é lindo, o serviço correto e elegante sem ser esnobe. Pedimos o banquete eslavo. Achei a comida gostosa, com destaque para alguns pratos como o borscht, o frango Kiev e o...pierogui, que estava maravilhoso. A sobremesa de trigo sarraceno também estava gostosa. Os demais pratos achei ok, nada demais. Só não dou 5 estrelas dessa vez por um detalhe: achei a apresentação dos pratos muito descuidada. A sopa manchou as bordas dos pratos que foram servidos, os pratos de cada um não eram iguais na hora de comer o prato principal, a sobremesa estava triste demais. Fora isso eu gostei, especialmente da decoração e do serviço. Espero ir mais vezes :)Mais",
                "date": "19 de setembro de 2021"
            },
            {
                "rating": "40",
                "title": "Lugar belíssimo, comida agradável",
                "content": "Lugar suntuoso sem esnobismo. Serviço eficiente, um pouco tumultuado. Acústica ruim, pelo tamanho reduzido do ambiente, são poucas mesas. Carta de vinhos excelente com uma bela adega. Cardápio variado. Fomos no Banquete Eslavo. Muita comida para pouco tempo! Tudo saboroso sem muito refinamento mas bem...executado. Achei estranho entregarem 4 pratos de uma vez só, acaba esfriando rápido. Vale voltar para experimentar os pratos individuais. Bom preço.Mais",
                "date": "16 de maio de 2021"
            }
        ]
    },
    {
        "name": "Pescara Cucina Italiana",
        "address": "Av. Iguaçú, 1270 Esquina Com Rua Lamenha Lins, Curitiba, Paraná 80250-190 Brasil",
        "phone": null,
        "cuisine": "Italiana, Frutos do mar, Mediterrânea, Internacional, Contemporânea",
        "price": "R$ 20 - R$ 200",
        "total_reviews": "278",
        "average_rating": "5,0 ",
        "reviews": [
            {
                "rating": "50",
                "title": "Melhor experiência gastronômica em CWB",
                "content": "Comida excelente, gostosa e no ponto perfeito! O atendimento foi perfeito, Guilhermo foi um ótimo anfitrião.\nViemos em quatro pessoas, todos os pratos estavam excelentes, além das entradas e sobremesas. Com certeza voltaremos.\n\nObs: estávamos com uma pessoa celíaca - eu mesma - e uma...vegetariana e fomos super bem atendidos. Importante ressaltar que a cozinha é compartilhada.Mais",
                "date": "9 de abril de 2023"
            },
            {
                "rating": "50",
                "title": "Comida italiana saborosa!!",
                "content": "Fomos comemorar nossos 19 anos de casamento no Pescara. Primeira vez no restaurante, local agradável e fomos muito bem atendidos, cardápio organizado e nos foi esclarecido as opções. Os pratos são individuais, inclusive o menu completo, que escolhemos, contemplando entrada, prato principal e sobremesa. Pedimos...de entrada o Storzapretti (Massa artesanal semelhante ao gnocchi, feita a base de ricota e espinafre, servida ao sugo de pomodoro). No prato principal fui de Ossobuco (cozido maravilhosamente) acompanhado de risotto alla milanese, e minha esposa foi de Risotto Gamberi con Zucchine (Risotto feito com camarões e abobrinha), ambos maravilhosos. Nas sobremesas fui de Sorvete de Morango, creme de mascarpone artesanal e suspiro, minha esposa foi no Duo de Cannoli (mousse de chocolate e outro de mascarpone artesanal com limão siciliano).Mais",
                "date": "8 de setembro de 2021"
            },
            {
                "rating": "50",
                "title": "Acolhimento nota 10",
                "content": "Ambiente aconchegante e decoração de muito bom gosto \nAcolhimento excelente que te faz sentir em casa\nÓtimas opções de vinho \nFomos em família e escolhemos peixe\nO meu foi risoto de camarão com abobrinha \nTem opção kids também com massa caseira e mignon em cubos...Provamos pescada grelhada com salada de folhas e ristoto\nTudo muito saboroso\nDesde o antipasto\nAté sobremesa \nUma experiência imperdível pra quem visita Curitiba \n👏👏👏👏Mais",
                "date": "29 de dezembro de 2022"
            },
            {
                "rating": "50",
                "title": "Ambiente tranquilo e agradável",
                "content": "Comida excelente. O atendimento do Guilhermo foi impecável!! O cardápio é bem variado. Apesar de ser um restaurante italiano, oferece outras opções além de massas. Ambiente tranquilo e aconchegante, super limpo, com decoração rústica e clássica.",
                "date": "26 de dezembro de 2022"
            },
            {
                "rating": "50",
                "title": "Uma explosão de sabores!",
                "content": "Lugar aconchegante, atendimento excelente e melhor de tudo pratos deliciosos, refinados e muito bem preparados com ingredientes de altíssimo qualidade. Super recomendo. Hoje não tomamos vinho por não estar bebendo álcool, mas é possível levar seu rótulo preferido sem taxa de rolha.",
                "date": "3 de dezembro de 2022"
            },
            {
                "rating": "50",
                "title": "Ótimo",
                "content": "Pedi o peixe do dia(pescada amarela) acompanhado de vinho branco português, tudo 100%. O atendimento também foi muito bom.",
                "date": "24 de novembro de 2022"
            },
            {
                "rating": "50",
                "title": "Sensacional experiência.",
                "content": "Comida e atendimento sensacional.\nOs chefs Mauricio e Paula arrasaram na cozinha.\nAtendimento muito simpático e educado do Guilhermo.\nRecomendo muito.\nComi q massa caseira a pomodoro com Medalhão de Filet Mignon.\nSensacional",
                "date": "11 de outubro de 2022"
            },
            {
                "rating": "50",
                "title": "Muiiiiiiiiiiito bom",
                "content": "Nota 10 , excelente atendimento e a comida é otima e muito bem servida , carta de vinhos muito boa também realmente recomendo o lugar e muito acolhedor bonito bem decorado vale a pena a visita.",
                "date": "6 de outubro de 2022"
            },
            {
                "rating": "50",
                "title": "Comida deliciosa e atendimento gentil",
                "content": "Cardápio que atende todos os gostos, comida deliciosa...pedi o menu da semana e veio o melhor porco pururuca da vida :-) o canoli na sobremesa dissolve na boca ...suave e crocante .. Tem ainda a vantagem de você poder levar seu vinho preferido e não...pagar por isso... Vale muito a visita !! e vale voltar ...Chegue cedo e não tenha pressa...o ambiente estimula uma boa conversa ...Mais",
                "date": "26 de setembro de 2022"
            },
            {
                "rating": "50",
                "title": "Atendimento e Comida Excelente como sempre",
                "content": "Restaurante Week está excelente. Atendimento e risoto de polvo surreal e tem muito polvo mesmo. Não cobram rolha. Vale muito a pena.",
                "date": "25 de setembro de 2022"
            }
        ]
    },
    {
        "name": "Mahatma Gourmet Gastronomia Vegetariana",
        "address": "Rua Professor Macedo Filho, 199 Bom Retiro, Curitiba, Paraná 80520-340 Brasil",
        "phone": null,
        "cuisine": "Saudável",
        "price": "R$ 26 - R$ 40",
        "total_reviews": "213",
        "average_rating": "4,5 ",
        "reviews": [
            {
                "rating": "50",
                "title": "Melhor vegetariano da cidade",
                "content": "Ambiente agradável. Comida deliciosa. Pra quem gosta de chá mate gelado  recomendo pegar o combo que serve bebida e sobremesa inclusos no preço. As tortas sempre são boas pedidas. Chegue cedo no final de semana para evitar filas. O preço fornecido pelo TripAdvisor está bem...desatualizado, mas no site do restaurante você pode conferir o preço atual bem como o cardápio diário do almoço.Mais",
                "date": "8 de abril de 2023"
            },
            {
                "rating": "50",
                "title": "Sofisticado, variado e saudável",
                "content": "Frequento o Mahatma há muitos anos, admiro a variedade de ingredientes e a sofisticação dos pratos: é uma verdadeira experiência gastronômica, que estimula os sentidos de um modo peculiar. Poucos restaurantes em Curitiba possuem a mesma sofisticação e criatividade.",
                "date": "14 de junho de 2022"
            },
            {
                "rating": "50",
                "title": "Vegetariano gostoso para todos os públicos!!",
                "content": "Restaurante vegetariano surpreendente, com muitas alternativas em seu buffet. Uma delícia. Instalações muito confortáveis.",
                "date": "27 de abril de 2022"
            },
            {
                "rating": "50",
                "title": "Melhor vegetariano",
                "content": "Vou há anos no Mahatma e acredito que seja o melhor restaurante vegetariano de Curitiba hoje. Se é pra levar algum amigo que não seja vegetariano para conhecer algum rest veg eu levo no Mahatma. A comida é muito boa e diversificada e o ambiente...é uma delícia. Sempre é bom ir lá. E também, exatamente por ser tão bom que nos finais de semana costuma encher bastante. Então as vezes, para uma primeira vez mais tranquila, vale mais a pena ir em um dia de semana ou em algum horário mais cedo.Mais",
                "date": "15 de dezembro de 2021"
            },
            {
                "rating": "50",
                "title": "Delicoso",
                "content": "Comida deliciosa e surpreendente, vale a pena conhecer e experimentar as diferentes combinações e temperos que o restaurante oferece. Além de buffet variado e diferenciado, há opção de salada, sopa, sobremesas, e chá gelado que é muito gostoso. A decoração é muito bonita e aconchegante....Ótimo lugar para levar pessoas não vegetarianas para conhecer comidas sem carnes e saborosas.Mais",
                "date": "10 de outubro de 2021"
            },
            {
                "rating": "50",
                "title": "Muito saboroso!!",
                "content": "Nossa primeira vez no restaurante, levei meu noivo, que ama carne, e por incrível que pareça ele nao sentiu falta no almoço. A comida é tão saborosa, que nos encanta, deixando aquela certeza de voltar em breve para mais um almoço.\nA sobremesa incrível também,...mantendo a qualidade do almoço.Mais",
                "date": "4 de outubro de 2021"
            },
            {
                "rating": "50",
                "title": "Vale cada mordida!",
                "content": "Lugar super aconchegante, comida maravilhosa, principalmente para quem gosta de explorar o paladar com novas combinações de temperos e sabores.",
                "date": "2 de agosto de 2021"
            },
            {
                "rating": "10",
                "title": "Restaurante ou Canil?!?!",
                "content": "Gostava muito do local. Porém a total falta de noção do proprietário quanto aos seus cachorros me fizeram deixar de frequentar o local. Por duas vezes “tentei entrar no local” e fui impedido pelos seus cães que ficavam latindo. É um restaurante e não um...canil. Adoro cães. Porém em seus devidos locais. Passei um X no local.Mais",
                "date": "30 de junho de 2021"
            },
            {
                "rating": "50",
                "title": "O melhor de Curitiba",
                "content": "Estive de passagem por Curitiba esse final de semana, fui na sexta feira (vegan day) pra conhecer e provar a comida deles, e tivemos que voltar sábado e domingo, e nos três dias tivemos experiências SENSACIONAIS, boa diversidade no buffet, e cada dia um cardápio...diferente,\n\nObrigada a todos do Mahatma GourmetMais",
                "date": "4 de dezembro de 2020"
            },
            {
                "rating": "50",
                "title": "Melhor restaurante vegetariano de Curitiba",
                "content": "Melhor restaurante vegetariano/vegano de Curitiba, otmas opçoes no buffet e por um preço justo pela qualidade da comida oferecida.\nOtima combinação de temperos e ingredientes.\nSem contar que o buffet é livre.",
                "date": "4 de dezembro de 2020"
            }
        ]
    },
    {
        "name": "Restaurante Nonna Giovanna",
        "address": "Rua São Francisco, 134, Curitiba, Paraná 80020-190 Brasil",
        "phone": null,
        "cuisine": "Italiana",
        "price": null,
        "total_reviews": "171",
        "average_rating": "4,5 ",
        "reviews": [
            {
                "rating": "50",
                "title": "Excelente custo-benefício ",
                "content": "Comida deliciosa e um excelente atendimento. Ambiente aconchegante e com valores muito acessíveis. Os pratos servem muito bem duas pessoas.",
                "date": "10 de setembro de 2022"
            },
            {
                "rating": "40",
                "title": "Ótimo almoço, tanto para dias da semana, a negócios, como aos sábados.",
                "content": "Restaurante tradicional da histórica rua São Francisco, especializado em massas & comida Italiana. Uma ótima opção para almoços durante a semana na região central de Curitiba, em especial as lasanhas e o bifes, dentre eles o parmegiana. Possível escolher 3 entre 7 acompanhamentos de porções...sempre bem servidas, seja para uma ou duas pessoas (opções existentes no menu). Ponto negativo: só uma sobremesa; ponto positivo: é um pudim de leite nível das avós.Mais",
                "date": "19 de julho de 2022"
            },
            {
                "rating": "40",
                "title": "Bom almoço durante a semana",
                "content": "Fui ao restaurante por indicação de alguns sites especializados em restaurantes baratos em Curitiba. Cheguei pouco depois do meio dia, ainda havia algumas mesas, mas em menos de 10 minutos o restaurante ficou lotado.\nPedi um talharim Nonna Giovanna, que é metade molho bolonhesa, metade...molho quatro queijos. O tempo de espera foi razoável, mas não demorado. Tive tempo de almoçar e voltar para o trabalho na hora certa.\n A porção é bem servida, e pode até ser dividida para duas pessoas. Claro, tem quem á comer sozinho e faltar, tem quem vai ficar satisfeito com uma porção. Eu dividiria o prato com minha esposa e seria suficiente. Vem acompanhada de um pão francês.\nNão é o lugar mais barato do centro da cidade, mas comparando com outros restaurantes de qualidade similar, é sim mais barato que a maioria.Mais",
                "date": "17 de junho de 2022"
            },
            {
                "rating": "30",
                "title": "Comida boa",
                "content": "Fomos ao restaurante por indicação aqui do trip, a comida é boa, mas devo fazer algumas ressalvas.... O filé a parmegiana (famoso prato da casa) é razoável, não tem nada de espetacular, é normal. O outro prato pedido era um bife à milanesa, que veio...muito \"torrado\" e seco. A lasanha realmente foi o que teve de mais gostoso, pois os outros pratos foram dentro da normalidade de qualquer outro restaurante. De qualquer forma vale a visita, tem um bom atendimento e a comida é dentro do padrão (boa). Recomendo para quem não quer gastar muito no almoço.Mais",
                "date": "17 de maio de 2022"
            },
            {
                "rating": "50",
                "title": "Excelente local",
                "content": "Lugar aconchegante, no centro. A comida estava maravilhosa e os valores são super acessíveis. \nFomos duas vezes almoçar lá. \nRecomendo a parmegiana  e a lasanha quatro queijos para dois. \nNo deixe de pedir uma taça de vinho.",
                "date": "28 de abril de 2022"
            },
            {
                "rating": "50",
                "title": "Comida farta e de qualidade ",
                "content": "Atendimento excelente,  preço justo, pratos bem servidos.\nMassa deliciosa e fresca.\nParmegiana delicioso.\nAngu frito muito bom.\nAdoramos.\nLugar simples, mas o melhor da viagem.",
                "date": "11 de abril de 2022"
            },
            {
                "rating": "50",
                "title": "Comida caseira e italiana de qualidade",
                "content": "Comida bem servida, com destaque ao atendimento, todos muito atenciosos e prestativos. Preço muito acessível.",
                "date": "23 de março de 2022"
            },
            {
                "rating": "50",
                "title": "Italiano Raiz",
                "content": "Italiano raiz… Ótimo custo benefício. Restaurante no centro de Curitiba. Ótimo atendimento. Simples e gostoso. Administrado pela própria família",
                "date": "13 de novembro de 2021"
            },
            {
                "rating": "50",
                "title": "Excelente comida",
                "content": "Comida maravilhosa, tudo servido bem quente.Temos horror à comida servida fria!! E na Nona Giovanna vem tudo feito na hora !!! Pratos bem servidos, maionese divina!Garçons atenciosos e simpáticos!\nVoltaremos sempre!",
                "date": "4 de novembro de 2021"
            },
            {
                "rating": "50",
                "title": "maravilhosa comida italiana",
                "content": "Almoço delicioso e bem servido. \nO lugar é \"escondidinho\" mas um achado.\nGosto de comidinha de vó.\notimo atendimento",
                "date": "27 de agosto de 2021"
            }
        ]
    },
    {
        "name": "Babilônia Gastronomia",
        "address": "Alameda Dom Pedro II, 541, Curitiba, Paraná 80420-060 Brasil",
        "phone": null,
        "cuisine": "Internacional, Italiana, Frutos do mar, Contemporânea",
        "price": "R$ 45 - R$ 68",
        "total_reviews": "1387",
        "average_rating": "4,0 ",
        "reviews": [
            {
                "rating": "30",
                "title": "Comida excelente, bar e e atendimento nem tanto",
                "content": "Chegamos mais no fim da noite, fizemos o pedido de bebidas e logo em seguida pedimos os pratos de comidas .. \nQuero relatar que tivemos uma experiência ruim  em relação ao bar: 1º as bebidas demoraram a vir (chegaram após os pratos), 2º a cerveja...estava quente; 3º o pedido não veio completo, esqueceram uma coca-cola, a qual tivemos que pedir a mesma a três garçons diferentes; e  4º pedimos uma cerveja sem álcool e veio com álcool. \nAté aí tudo bem, pois entendo que erros acontecem, porém ao sairmos relatamos os problemas a fim de simplesmente deixá-los cientes e sentimos que fizeram pouco caso, como se nada tivesse acontecido.\n\nSobre a  cozinha, deixo aqui o meu parabéns, pois além de os pratos virem rápidos, todos estavam deliciosos e saborosos.\n\nUma pena que o bar e o atendimento de garçons nesse dia não conseguiram acompanhar a mesma excelência do atendimento da cozinha.Mais",
                "date": "23 de março de 2023"
            },
            {
                "rating": "40",
                "title": "Primeiro restaurante na chegada a Curitiba",
                "content": "Ambiente bonito, sem muito deslumbre, mas de muito boa apresentação de pratos.\nComida muito boa, atendimento bom, preços um pouco acima da média. Mas não exorbitante.",
                "date": "8 de março de 2023"
            },
            {
                "rating": "20",
                "title": "Não gostei do atendimento",
                "content": "Fui com uma garrafa de champanhe e uma de vinho, rolha bom o preço, na na segunda garrafa não permitiram abrir por o restaurante fechar as 23:30. Achei deselegante com o cliente, e fora que o cliente tem que ir até o caixa pagar a...conta… não recomento parar pessoas de alto nível… mas para comer frango frito tá ok…Mais",
                "date": "19 de fevereiro de 2023"
            },
            {
                "rating": "10",
                "title": "Ambiente agradável,  atendimento muito bom comida horrível",
                "content": "Fomos por indicação de amigos que moram em Curitiba,  comemos a carne de onça,  estava boa, meu marido pediu um hambúrguer ( acho que era asterix,  e eu um filé Johnson, tanto um como o outro estavam horríveis, uma comida sem nenhum tempero, arroz cru....Realmente só não devolvi o prato pra não constranger os amigos curitibanos que nos levaram até lá. Mas não volto  nunca maisMais",
                "date": "7 de janeiro de 2023"
            },
            {
                "rating": "50",
                "title": "Excelente",
                "content": "Cardápio bem variado, atende todos os gostos. Fomos muito bem recebidos, garçons atenciosos, lugar bonito e bem organizado, a comida muito boa.",
                "date": "11 de setembro de 2022"
            },
            {
                "rating": "40",
                "title": "Boa opção ",
                "content": "As vezes tem espera nos horários mais populares,  chegar mais cedo pra evitar fila, pratos bem servidos, pedimos pratos individuais e vinho, achamos preço parecido com alguns similares de  SP , serviço foi rápido e atencioso, valeu a visita.",
                "date": "19 de agosto de 2022"
            },
            {
                "rating": "50",
                "title": "Melhor Feijoada de Curitiba!",
                "content": "Feijoada caprichada, toda separadinha e sabor muitoooo bom! Vale a pena tb os aperitivos e o caldinho apimentado!",
                "date": "18 de junho de 2022"
            },
            {
                "rating": "50",
                "title": "Jantar",
                "content": "Excelente cardapio, todas as opções muito bem servidas e saborosas. Local muito bom, atendimento e serviço excelente.",
                "date": "27 de maio de 2022"
            },
            {
                "rating": "50",
                "title": "Tudo muito bom",
                "content": "Atendimento diferenciado, pratos saborosos, no ponto, preço justo, ambiente aconchegante, músicas selecionadas, na altura que permite a conversão, banheiros impecáveis.",
                "date": "16 de maio de 2022"
            },
            {
                "rating": "50",
                "title": "A melhor Feijoada de Batel",
                "content": "Simplesmente melhor, bom para apreciar e estar bem consigo mesmo! Jazz as Terças wow... um abraço ao funcionário Beto, nota 10.",
                "date": "4 de maio de 2022"
            }
        ]
    },
    {
        "name": "Sorella Restaurante Vegetariano",
        "address": "Alameda Princesa Izabel 2191, Curitiba, Paraná 80730-080 Brasil",
        "phone": null,
        "cuisine": "Sul-americana",
        "price": null,
        "total_reviews": "123",
        "average_rating": "4,5 ",
        "reviews": [
            {
                "rating": "50",
                "title": "Recomendo",
                "content": "Restaurante do Champagna amplo, com estacionamento, comida ótima e variada, com preço justo. Super recomendo e voltarei com certeza",
                "date": "23 de dezembro de 2022"
            },
            {
                "rating": "10",
                "title": "DECEPÇÃO",
                "content": "Triste decepção. Optei por experimentar por ser um tradicional restaurante vegetariano da cidade. Comida fria, sem capricho e extremamente sem graça. Foi cobrado 4 Reais por um copo pequeno de suco de maracuja com conservantes. Estacionamento PAGO, 3 Reais. O guardador abriu uma bala que...deixo no console…e jogou papel dentro do carro.\nDECEPCIONANTE!!\nNão volto nunca mais!!!\nE, Desaconselho Fortemente!!!Mais",
                "date": "25 de julho de 2022"
            },
            {
                "rating": "50",
                "title": "Restaurante predileto",
                "content": "Variedade de pratos, atendimento excelente, tudo muito gostoso, bem temperado,  Sorella é um dos melhores veg, até quem não é vegetariano sai satisfeito.",
                "date": "12 de abril de 2020"
            },
            {
                "rating": "50",
                "title": "Ótimo restaurante!",
                "content": "Conheço somente o Sorella da rua Herculano. Um ótimo restaurante, com muitas opções de saladas e pratos quentes, com sobremesa e sucos incluídos no valor. Realmente recomendo! Vale a pena!",
                "date": "5 de março de 2019"
            },
            {
                "rating": "50",
                "title": "Comida deliciosa",
                "content": "Comida saudável e muito gostosa. Grande variedade de pratos todos muito gostosos. Preço fixo já incluindo sucos e sobremesa.",
                "date": "4 de fevereiro de 2019"
            },
            {
                "rating": "40",
                "title": "Muito bom!",
                "content": "Comida muito saborosa. Porém acho que poderia ter mais opçoes de salada. Fora isso tudo muito gostoso, inclusive as opções de sobremesa. Recomendo!",
                "date": "16 de setembro de 2018"
            },
            {
                "rating": "50",
                "title": "Excelente opção também para quem não é vegetariano",
                "content": "O restaurante serve deliciosas opções vegetarianas como entradas, buffet de saladas e pratos quentes. Também tem sobremesas, sorvetes, sucos e chá. Você ainda pôde levar pra casa paes e alguns produtos vegetarianos. \nO restaurante tem três enderecos em Curitiba ( já fui em todos!). Mesmo...pra quem não é vegetariana, como eu, é uma excelente opção de comida saudável e feita com capricho.Mais",
                "date": "28 de agosto de 2018"
            },
            {
                "rating": "30",
                "title": "MEIO BAGUNÇADO!",
                "content": "O lugar é simples e agradável. Os responsáveis são atenciosos.  A comida é gostosa, mas o chão estava sujo e o buffet meio bagunçado!",
                "date": "18 de junho de 2018"
            },
            {
                "rating": "50",
                "title": "Restaurante vegetariano no Champagnat - Recomendo!",
                "content": "Almocei durante a semana e estava lotado, porque a comida é ótima, no buffet tem boa variedade de saladas, pratos quentes, sobremesa e o preço é por pessoa, em Março/2018 R$ 28,00 inclui ainda sucos naturais. O custo beneficio é excelente.",
                "date": "24 de março de 2018"
            },
            {
                "rating": "50",
                "title": "sempre com variedade",
                "content": "sempre que vou lá, enfio o pé na jaca... Comida gostosa -- vegetariano não quer dizer light necessariamente  :-)  Diria que eles fazem uma comida que lembra casa de vó, mas sem carne...\nSobremesas variadas e opções de pães para compra na saída...",
                "date": "22 de janeiro de 2018"
            }
        ]
    },
    {
        "name": null,
        "address": null,
        "phone": null,
        "cuisine": null,
        "price": null,
        "total_reviews": null,
        "average_rating": null,
        "reviews": []
    },
    {
        "name": null,
        "address": null,
        "phone": null,
        "cuisine": null,
        "price": null,
        "total_reviews": null,
        "average_rating": null,
        "reviews": []
    },
    {
        "name": null,
        "address": null,
        "phone": null,
        "cuisine": null,
        "price": null,
        "total_reviews": null,
        "average_rating": null,
        "reviews": []
    },
    {
        "name": "Restaurantes Victor",
        "address": "Rua Livio Moreira, 284, Curitiba, Paraná 82200-070 Brasil",
        "phone": null,
        "cuisine": "Brasileira, Frutos do mar, Europeia, Portuguesa, Wine Bar, Restaurantes que servem cerveja",
        "price": "R$ 15 - R$ 100",
        "total_reviews": "501",
        "average_rating": "4,0 ",
        "reviews": [
            {
                "rating": "50",
                "title": "Restaurante O Pico - Noronha",
                "content": "Uma experiência muito agradável , comida ( chef Théo ) , localização ( Vila dos Remédios ) , atendimento ( Sandrinha - show !! ) e ambiente !!",
                "date": "25 de julho de 2022"
            },
            {
                "rating": "40",
                "title": "Boa opção",
                "content": "Boa opção próximo ao Parque Tanguá e a Ópera de Arame. Eu já tinha vindo uns 12 anos atrás e a experiência ainda é boa com boa comida e ótima relação custo benefício.",
                "date": "2 de julho de 2022"
            },
            {
                "rating": "10",
                "title": "ECONOMIA DOS CAMARÕES",
                "content": "O Festival de Camarões devia se chamar de ECONOMIA DOS CAMARÕES.  Onze pratos, contanto todos os camarões que vieram, acreditem, 7 camarões pequenos divididos em 11 pratos pelo preço de R$130.  O camarão a paulista, veio em um pires com 3 camarões pequenos, o escondidinho...de camarão, esconderam tão bem que não achei nenhum. Na hora de pagar a conta, além de não comer bem, ainda colocaram itens na conta que eu não tinha consumido (bolinho de bacalhau).  Pra variar tive que sair do restaurante e ir em outro lugar para realmente comer camarão. Não recomendo o lugar.Mais",
                "date": "12 de junho de 2022"
            },
            {
                "rating": "50",
                "title": "Experiência e atendimento excelentes!",
                "content": "Viemos conhecer o restaurante através do Tour O Que Fazer Curitiba e ficamos surpresos com tamanha qualidade de atendimento e execução dos pratos! O ponto do polvo estava perfeito.\nAlém disso fomos atendidos pela Natália que nos atendeu super bem!\n\nCom certeza iremos voltar",
                "date": "3 de junho de 2022"
            },
            {
                "rating": "50",
                "title": "Maravilhoso",
                "content": "É o meu restaurante preferido para frutos do mar. Na pandemia passei a encomendar para viagem. São educados e atenciosos com o cliente. A comida é sensacional e sempre fresca, e o meu prato preferido é o linguado grelhado com acompanhamento do Victor (arroz branco,...maionese de camarão e camarão ensopado). E o espetinho de camarão é fantástico também. Obrigado!!Mais",
                "date": "10 de julho de 2021"
            },
            {
                "rating": "50",
                "title": "Otima experiencia gastronomica!",
                "content": "Frequento o Bar do Victor ha anos e para mim e o melhor restaurante de frutos do mar de Curitiba! Comida e atendimento excelentes!",
                "date": "10 de julho de 2021"
            },
            {
                "rating": "40",
                "title": "Porções econômicas",
                "content": "Talvez por seguir a linha A La Carte tradicional, para ficar satisfeito é preciso pedir entrada, prato principal e sobremesa. Peça pratos individuais pois os pratos \"para 2 pessoas\" não servem bem um casal com fome. Os acompanhamentos são limitados em 1 ou 2 porções...bem pequenas por prato e, por exemplo, a salada é a parte.\nA comida tem ponto de cozimento muito profissional e o sabor é de nível superior.Mais",
                "date": "2 de outubro de 2020"
            },
            {
                "rating": "40",
                "title": "BOA VARIEDADE DE FRUTOS DO MAR",
                "content": "Quando desejo saborear frutos do mar, sempre procuro o restaurante do Victor que oferece uma vasta opção de produtos sempre fresquinhos e preparados com carinho. Facilidade de estacionamento também conta neste quesito.",
                "date": "28 de julho de 2020"
            },
            {
                "rating": "20",
                "title": "Não gostei muito do estrombolaite.",
                "content": "Tudo bom. Exceto o estrombolaite que estava completamente fora do padrão.\nÉ preciso resolver isso aí.",
                "date": "1 de junho de 2020"
            },
            {
                "rating": "10",
                "title": "Comida boa, atendimento péssimo",
                "content": "Por causa da pandemia, priorizam entregas e esquecem doa clientes. Depois do pedido, garçom informa que comida deve chegar em até 40 minutos. Doce ilusão, os pratos demoram mais de uma hora pra chegar na mesa, enquanto os pedidos de ifood não para de sair...da cozinha.Mais",
                "date": "10 de maio de 2020"
            }
        ]
    },
    {
        "name": "A Pamphylia",
        "address": "Avenida do Batel, 1733, Curitiba, Paraná 80420-090 Brasil",
        "phone": null,
        "cuisine": "Italiana, Europeia",
        "price": "R$ 51 - R$ 76",
        "total_reviews": "690",
        "average_rating": "4,0 ",
        "reviews": [
            {
                "rating": "50",
                "title": "TRADIÇÃO, QUALIDADE E PREÇO ATRAENTE",
                "content": "Local de memórias afetivas, meu pai me levava quando era criança, levei minha esposa quando ainda éramos namorados e agora revisitei após muitos anos (uns 20 anos). Continua exatamente com as mesmas características de uma cantina tipicamente italiana, uma casa centenária com muitos cômodos, diversos...quadros na parede, muita história em cada pedaço. \nConta com um cardápio executivo no almoço com valores muito atraentes. Tomamos uma sopa eslava que estava muito boa, nossa intenção era comer o prato do cardápio da casa, mas acabamos sendo atraídos pelo prato do dia no cardápio executivo e estavam excelentes: lasanha e filé com massa, acompanhamos de um vinho italiano. A casa mantém a comida farta e saborosa. Uma cantina com excelente custo benefício.Mais",
                "date": "26 de março de 2023"
            },
            {
                "rating": "50",
                "title": "Perfeito",
                "content": "Comida ótima, farta, ótimo custo benefício, atendimento excelente, ambiente muito agradável. Recomendo!",
                "date": "16 de janeiro de 2023"
            },
            {
                "rating": "50",
                "title": "Tem que ir",
                "content": "O lugar é muito bem localizado, o atendimento é excelente, com funcionários atenciosos e simpáticos. A comida é excelente. Ambiente familiar. Vale a pena visitar e passar bons momentos com amigos ou família.",
                "date": "26 de dezembro de 2022"
            },
            {
                "rating": "50",
                "title": "Bastante tradicional com funcionários mto simpaticos",
                "content": "Procuramos um local para tomar sopa em Curitiba e foi um grata surpresa. O restaurante fica em frente ao shopping pátio batel, decoração bem rústica porém de acordo com o proposto. Garçons mto mtoooo solícitos, simpaticos e divertidos! As sopas estavam uma delícia, destaque para...a Eslava que é mto bem temperada, com sabor de caseirinha.Mais",
                "date": "15 de agosto de 2022"
            },
            {
                "rating": "50",
                "title": "melhor italiano da cidade!",
                "content": "A Pamphylia é simplesmente o melhor restaurante italiano da cidade! Amo ir com miha família. Recomendo a sopa eslava, e os pratos de frango com massa de molho ao vinho e de queijos. É muito bom mesmo. Para quem quer provar um macarrão diferente, recomendo...o fusilete.Mais",
                "date": "11 de agosto de 2022"
            },
            {
                "rating": "40",
                "title": "Jantar em família",
                "content": "Restaurante com ambiente bem de cantina , pouco espaço entre as mesas , bom atendimento , massas estavam muito boas .\nO cardápio oferece uma grande variedade de pratos",
                "date": "8 de maio de 2022"
            },
            {
                "rating": "50",
                "title": "Jantar de Amigas",
                "content": "Recebendo uma amiga em Curitiba não poderia deixar de tomar uma sopa deliciosa aqui! O mais agradável foi o garçom trazer degustações porque percebeu como minha amiga ficou em dúvida com as deliciosas opções. Vale sempre a pena voltar e convidar. Atendimento excelente.",
                "date": "8 de abril de 2022"
            },
            {
                "rating": "50",
                "title": "Comemoração de aniversário perfeita",
                "content": "Fomos comemorar o aniversário de minha mãe e só tenho elogios a tecer. Já começa pela reserva, a moça foi muito atenciosa com a gente, tivemos que alterar a reserva e foram muito solícitos. Pedimos os pratos que faziam parte do festival Bom Gourmet e...vieram muito rapidos e sem nenhum defeito. Ótimo tempero e tudo muito fresco de delicioso.  Fizemos uma surpresa para minha mãe e os garçons chegaram com o bolo com as luzes apagadas cantando parabéns e foi muito divertido. Realmente só tenho a agradecer pela ótima noite proporcionada.Mais",
                "date": "25 de março de 2022"
            },
            {
                "rating": "50",
                "title": "Maravilhoso!",
                "content": "Tive a oportunidade de conhecer com a minha esposa. O ambiente é muito aconchegante, com atendimento exemplar, desde o rapaz do estacionamento até os garçons. A comida é muito saborosa e de ótima quantidade (servem tranquilamente duas pessoas). E tudo isso a um preço muito...justo. Com toda certeza voltaremos. Recomendo a todos.Mais",
                "date": "14 de março de 2022"
            },
            {
                "rating": "50",
                "title": "il pranzo di milioni",
                "content": "il pranzo di milioni\nUma ótima experiencia italiana, os preços são justos. Gostamos muito do risoto ao pesto, faltou só um ventilador.",
                "date": "6 de fevereiro de 2022"
            }
        ]
    },
    {
        "name": "Restaurante Imperial",
        "address": "R José Loureiro 135 Centro, Curitiba, Paraná 80010-000 Brasil",
        "phone": null,
        "cuisine": "Brasileira, Sul-americana",
        "price": null,
        "total_reviews": "51",
        "average_rating": "4,5 ",
        "reviews": [
            {
                "rating": "50",
                "title": "RESTAURANTE TRADICIONAL",
                "content": "Talvez seja um dos restaurantes mais tradicionais de Curitiba, localizado bem no centro nas imediações da Praça Carlos Gomes e serve uma comida bem diversificada e estilo caseiro. Excelente atendimento e a cada dia da semana o prato do dia é imperdível como a paella,...feijoada ou filé parmagiana.Mais",
                "date": "4 de dezembro de 2020"
            },
            {
                "rating": "50",
                "title": "Tradição e sabor",
                "content": "Um dos mais antigos restaurantes de Curitiba. Charmoso e bonito, fica localizado no centro da cidade. O cardápio é maravilhoso e variado, o atendimento é excelente e a comida deliciosa. Vale a pena conhecer.",
                "date": "12 de fevereiro de 2020"
            },
            {
                "rating": "50",
                "title": "Chines Delicioso",
                "content": "O preparo dos pratos são ótimos, principalmente os que são servidos na chapa quente (tepanyaki). Uma ótima combinação é um tepan e o arroz shop suei. O atendimento é muito bom, vale a visita.",
                "date": "5 de novembro de 2019"
            },
            {
                "rating": "50",
                "title": "Excelente surpresa",
                "content": "Um restaurante simples e muito charmoso!Atendimento maravilhoso,comida muito gostosa,sugiro que esperimentem sem falta o parmegiana de filé!\nVoltarei com certeza na próxima visita a Curitiba!\nPreço muito bom!",
                "date": "3 de setembro de 2019"
            },
            {
                "rating": "50",
                "title": "Muito bom!",
                "content": "Parmegiana de cortar com a colher!\nMuito bom o atendimento.\nBebidas e pratos chegam rápido à mesa.\nCreio que peca um pouco apenas pela proximidade entre as mesas, o que acaba atrapalhando um pouco a privacidade (conversas acabam sendo ouvidas, mesmo que não estejam em...volume excessivo).Mais",
                "date": "15 de agosto de 2019"
            },
            {
                "rating": "50",
                "title": "Melhor custo-benefício da cidade",
                "content": "O centro de Curitiba, além de boas compras, vale a pena para comer bem. O restaurante imperial é uma daquelas pérolas a ser degustada no local. Com preços excepcionais e comida bem gostosa, merece a ida para os onívoros.",
                "date": "18 de julho de 2019"
            },
            {
                "rating": "50",
                "title": "Sempre muito bom",
                "content": "Restaurante tradicional no centro de Curitiba. Ambiente aconchegante, decorado com fotos antigas da cidade. Comida muito boa e com diversas opções. Ótimo atendimento e preços justos. Imperdível!",
                "date": "7 de maio de 2019"
            },
            {
                "rating": "50",
                "title": "Dobradinha sensacional ",
                "content": "Excelente atendimento,  comida formidável e muito aconchegante. \nPratos individuais e para grupos,  muito bem servido. Preços justos.\nIndico a dobradinha, é muito saborosa.",
                "date": "9 de abril de 2019"
            },
            {
                "rating": "50",
                "title": "Um dos mais tradicionais de Curitiba",
                "content": "Restaurante como tem que ser. Garçom com gravata borboleta, que te serve na hora, sem frescura, com sinceridade (sempre acertam o tamanho do prato), preços justos e comida deliciosa. Um clássico de Curitiba. Obrigatório para os curitibanos conhecerem ao menos o Ramiro, espanhol que está...na cara há algumas décadas, o melhor garçom que já conheci.\nTem comida para levar também.Mais",
                "date": "11 de dezembro de 2018"
            },
            {
                "rating": "50",
                "title": "Clássico!",
                "content": "Boa comida, bom atendimento e preço justo.... Os pratos são muito bem servidos, não demoraram para ser entregues e estavam como pedimos .... e ao contrário do que vimos em outros comentários .... os garçons baixinhos também são bons!!!!!",
                "date": "11 de outubro de 2018"
            }
        ]
    },
    {
        "name": "Le Liban",
        "address": "Rua Augusto Stresser, 1570 Juvevê, Curitiba, Paraná 80040-310 Brasil",
        "phone": null,
        "cuisine": "Libanesa, Oriente Médio, Árabe",
        "price": null,
        "total_reviews": "276",
        "average_rating": "4,5 ",
        "reviews": [
            {
                "rating": "50",
                "title": "Comida muito saborosa. Ótimo atendimento ",
                "content": "Comida muito saborosa e variada com opções de chás, sodas e sobremesas.  Ótimo atendimento e ambiente naturalmente agradável. Recomendo.",
                "date": "25 de março de 2023"
            },
            {
                "rating": "50",
                "title": "Local faz juz aos títulos que recebeu ",
                "content": "Comida característica libanesa, feita por libaneses. Local tem diversos souveniers tradicionais da cultura. Comida excelente.",
                "date": "4 de março de 2023"
            },
            {
                "rating": "50",
                "title": "Qualidade e serviço",
                "content": "Comida deliciosa , atendimento muito prestativo e muita variedade . Me senti novamente na terra natal ! Indico a todos .",
                "date": "12 de fevereiro de 2023"
            },
            {
                "rating": "50",
                "title": "Jantar em família no sábado",
                "content": "Comida saborosa e farta; atendimento muito bom e preço justo. Localização fácil. Não percebi estacionamento, mas estava uma noite tranquila",
                "date": "15 de janeiro de 2023"
            },
            {
                "rating": "40",
                "title": "Saboroso",
                "content": "Restaurante de comida árabe, com diversas opções de pratos e lanches, além dos salgados típicos: esfiha e kibe.\nO lugar é simples, bonito, tem uma lojinha de produtos típicos e o atendimento é atencioso.\nA comida estava saborosa e foi servida com agilidade.\nO café...com especiarias tipicamente árabe não tem sabor forte das especiarias, não vale a pena.\nO preço é justo pelo que é servido.Mais",
                "date": "24 de julho de 2022"
            },
            {
                "rating": "50",
                "title": "Melhor Shawarma da vida!",
                "content": "Verdadeira comida árabe, restaurante é de família tradicional e a comida é impecável, o sabor, temperos, tudo preparado com muito capricho! Atendimento também é muito bom, vale a pena!",
                "date": "11 de julho de 2022"
            },
            {
                "rating": "50",
                "title": "Comida excelente, ambiente acolhedor",
                "content": "Estou acostumada com a culinária libanesa muito presente em São Paulo, ainda assim a comida do Le Liban me surpreendeu! Sabor incrível, local acolhedor e a beleza dos azulejos típicos decorando as paredes. Não é à toa que ganhou o título de melhor restaurante libanês...da cidade. Tem também um empório com produtos importados e doces, impossível sair de lá sem alguma coisinha pra levar!Mais",
                "date": "7 de junho de 2022"
            },
            {
                "rating": "10",
                "title": "Atendimento péssimo",
                "content": "Fomos na Mesquita e lá um moço todo simpático que trabalhava na lojinha do atrativo nos disse para passarmos lá no restaurante que era da família dele, como nós gostamos da simpatia dele decidimos ir no restaurante no dia seguinte e cancelamos o que estava...planejado, chegando lá o mesmo moço foi totalmente antipático já que conseguiu o que queria que era clientes, gastamos o mínimo possível somente por causa dessa sacanagem só ficamos lá porque já estávamos com fome mesmo e porque o restaurante é bem longe, minha amiga reclamou da esfiha falando que estava seca demais, por mais que o restaurante tenha ganhado um prêmio em 2011/2012 não vale a visita e o atendimento horrível.Mais",
                "date": "16 de maio de 2022"
            },
            {
                "rating": "50",
                "title": "Excepcional comida libanesa em Curitiba.",
                "content": "Pratos realmente bem temperados, com ingredientes frescos e de primeira qualidade! Local agradável, limpo e com equipe atenciosa. Recomendo!!",
                "date": "12 de outubro de 2021"
            },
            {
                "rating": "50",
                "title": "Restaurante libanês muito saboroso",
                "content": "Restaurante libanês excelente. Tem espaço de restaurante interno, deck e empório com produtos árabes. Cardápio tradicional e de muita qualidade. Desde homus, passando por esfihas até doces tradicionais. Tudo muito bom.",
                "date": "8 de agosto de 2021"
            }
        ]
    },
    {
        "name": "Le Liban",
        "address": "Rua Augusto Stresser, 1570 Juvevê, Curitiba, Paraná 80040-310 Brasil",
        "phone": null,
        "cuisine": "Libanesa, Oriente Médio, Árabe",
        "price": null,
        "total_reviews": "276",
        "average_rating": "4,5 ",
        "reviews": [
            {
                "rating": "50",
                "title": "Comida muito saborosa. Ótimo atendimento ",
                "content": "Comida muito saborosa e variada com opções de chás, sodas e sobremesas.  Ótimo atendimento e ambiente naturalmente agradável. Recomendo.",
                "date": "25 de março de 2023"
            },
            {
                "rating": "50",
                "title": "Local faz juz aos títulos que recebeu ",
                "content": "Comida característica libanesa, feita por libaneses. Local tem diversos souveniers tradicionais da cultura. Comida excelente.",
                "date": "4 de março de 2023"
            },
            {
                "rating": "50",
                "title": "Qualidade e serviço",
                "content": "Comida deliciosa , atendimento muito prestativo e muita variedade . Me senti novamente na terra natal ! Indico a todos .",
                "date": "12 de fevereiro de 2023"
            },
            {
                "rating": "50",
                "title": "Jantar em família no sábado",
                "content": "Comida saborosa e farta; atendimento muito bom e preço justo. Localização fácil. Não percebi estacionamento, mas estava uma noite tranquila",
                "date": "15 de janeiro de 2023"
            },
            {
                "rating": "40",
                "title": "Saboroso",
                "content": "Restaurante de comida árabe, com diversas opções de pratos e lanches, além dos salgados típicos: esfiha e kibe.\nO lugar é simples, bonito, tem uma lojinha de produtos típicos e o atendimento é atencioso.\nA comida estava saborosa e foi servida com agilidade.\nO café...com especiarias tipicamente árabe não tem sabor forte das especiarias, não vale a pena.\nO preço é justo pelo que é servido.Mais",
                "date": "24 de julho de 2022"
            },
            {
                "rating": "50",
                "title": "Melhor Shawarma da vida!",
                "content": "Verdadeira comida árabe, restaurante é de família tradicional e a comida é impecável, o sabor, temperos, tudo preparado com muito capricho! Atendimento também é muito bom, vale a pena!",
                "date": "11 de julho de 2022"
            },
            {
                "rating": "50",
                "title": "Comida excelente, ambiente acolhedor",
                "content": "Estou acostumada com a culinária libanesa muito presente em São Paulo, ainda assim a comida do Le Liban me surpreendeu! Sabor incrível, local acolhedor e a beleza dos azulejos típicos decorando as paredes. Não é à toa que ganhou o título de melhor restaurante libanês...da cidade. Tem também um empório com produtos importados e doces, impossível sair de lá sem alguma coisinha pra levar!Mais",
                "date": "7 de junho de 2022"
            },
            {
                "rating": "10",
                "title": "Atendimento péssimo",
                "content": "Fomos na Mesquita e lá um moço todo simpático que trabalhava na lojinha do atrativo nos disse para passarmos lá no restaurante que era da família dele, como nós gostamos da simpatia dele decidimos ir no restaurante no dia seguinte e cancelamos o que estava...planejado, chegando lá o mesmo moço foi totalmente antipático já que conseguiu o que queria que era clientes, gastamos o mínimo possível somente por causa dessa sacanagem só ficamos lá porque já estávamos com fome mesmo e porque o restaurante é bem longe, minha amiga reclamou da esfiha falando que estava seca demais, por mais que o restaurante tenha ganhado um prêmio em 2011/2012 não vale a visita e o atendimento horrível.Mais",
                "date": "16 de maio de 2022"
            },
            {
                "rating": "50",
                "title": "Excepcional comida libanesa em Curitiba.",
                "content": "Pratos realmente bem temperados, com ingredientes frescos e de primeira qualidade! Local agradável, limpo e com equipe atenciosa. Recomendo!!",
                "date": "12 de outubro de 2021"
            },
            {
                "rating": "50",
                "title": "Restaurante libanês muito saboroso",
                "content": "Restaurante libanês excelente. Tem espaço de restaurante interno, deck e empório com produtos árabes. Cardápio tradicional e de muita qualidade. Desde homus, passando por esfihas até doces tradicionais. Tudo muito bom.",
                "date": "8 de agosto de 2021"
            }
        ]
    },
    {
        "name": "Le Liban",
        "address": "Rua Augusto Stresser, 1570 Juvevê, Curitiba, Paraná 80040-310 Brasil",
        "phone": null,
        "cuisine": "Libanesa, Oriente Médio, Árabe",
        "price": null,
        "total_reviews": "276",
        "average_rating": "4,5 ",
        "reviews": [
            {
                "rating": "50",
                "title": "Comida muito saborosa. Ótimo atendimento ",
                "content": "Comida muito saborosa e variada com opções de chás, sodas e sobremesas.  Ótimo atendimento e ambiente naturalmente agradável. Recomendo.",
                "date": "25 de março de 2023"
            },
            {
                "rating": "50",
                "title": "Local faz juz aos títulos que recebeu ",
                "content": "Comida característica libanesa, feita por libaneses. Local tem diversos souveniers tradicionais da cultura. Comida excelente.",
                "date": "4 de março de 2023"
            },
            {
                "rating": "50",
                "title": "Qualidade e serviço",
                "content": "Comida deliciosa , atendimento muito prestativo e muita variedade . Me senti novamente na terra natal ! Indico a todos .",
                "date": "12 de fevereiro de 2023"
            },
            {
                "rating": "50",
                "title": "Jantar em família no sábado",
                "content": "Comida saborosa e farta; atendimento muito bom e preço justo. Localização fácil. Não percebi estacionamento, mas estava uma noite tranquila",
                "date": "15 de janeiro de 2023"
            },
            {
                "rating": "40",
                "title": "Saboroso",
                "content": "Restaurante de comida árabe, com diversas opções de pratos e lanches, além dos salgados típicos: esfiha e kibe.\nO lugar é simples, bonito, tem uma lojinha de produtos típicos e o atendimento é atencioso.\nA comida estava saborosa e foi servida com agilidade.\nO café...com especiarias tipicamente árabe não tem sabor forte das especiarias, não vale a pena.\nO preço é justo pelo que é servido.Mais",
                "date": "24 de julho de 2022"
            },
            {
                "rating": "50",
                "title": "Melhor Shawarma da vida!",
                "content": "Verdadeira comida árabe, restaurante é de família tradicional e a comida é impecável, o sabor, temperos, tudo preparado com muito capricho! Atendimento também é muito bom, vale a pena!",
                "date": "11 de julho de 2022"
            },
            {
                "rating": "50",
                "title": "Comida excelente, ambiente acolhedor",
                "content": "Estou acostumada com a culinária libanesa muito presente em São Paulo, ainda assim a comida do Le Liban me surpreendeu! Sabor incrível, local acolhedor e a beleza dos azulejos típicos decorando as paredes. Não é à toa que ganhou o título de melhor restaurante libanês...da cidade. Tem também um empório com produtos importados e doces, impossível sair de lá sem alguma coisinha pra levar!Mais",
                "date": "7 de junho de 2022"
            },
            {
                "rating": "10",
                "title": "Atendimento péssimo",
                "content": "Fomos na Mesquita e lá um moço todo simpático que trabalhava na lojinha do atrativo nos disse para passarmos lá no restaurante que era da família dele, como nós gostamos da simpatia dele decidimos ir no restaurante no dia seguinte e cancelamos o que estava...planejado, chegando lá o mesmo moço foi totalmente antipático já que conseguiu o que queria que era clientes, gastamos o mínimo possível somente por causa dessa sacanagem só ficamos lá porque já estávamos com fome mesmo e porque o restaurante é bem longe, minha amiga reclamou da esfiha falando que estava seca demais, por mais que o restaurante tenha ganhado um prêmio em 2011/2012 não vale a visita e o atendimento horrível.Mais",
                "date": "16 de maio de 2022"
            },
            {
                "rating": "50",
                "title": "Excepcional comida libanesa em Curitiba.",
                "content": "Pratos realmente bem temperados, com ingredientes frescos e de primeira qualidade! Local agradável, limpo e com equipe atenciosa. Recomendo!!",
                "date": "12 de outubro de 2021"
            },
            {
                "rating": "50",
                "title": "Restaurante libanês muito saboroso",
                "content": "Restaurante libanês excelente. Tem espaço de restaurante interno, deck e empório com produtos árabes. Cardápio tradicional e de muita qualidade. Desde homus, passando por esfihas até doces tradicionais. Tudo muito bom.",
                "date": "8 de agosto de 2021"
            }
        ]
    },
    {
        "name": "Le Liban",
        "address": "Rua Augusto Stresser, 1570 Juvevê, Curitiba, Paraná 80040-310 Brasil",
        "phone": null,
        "cuisine": "Libanesa, Oriente Médio, Árabe",
        "price": null,
        "total_reviews": "276",
        "average_rating": "4,5 ",
        "reviews": [
            {
                "rating": "50",
                "title": "Comida muito saborosa. Ótimo atendimento ",
                "content": "Comida muito saborosa e variada com opções de chás, sodas e sobremesas.  Ótimo atendimento e ambiente naturalmente agradável. Recomendo.",
                "date": "25 de março de 2023"
            },
            {
                "rating": "50",
                "title": "Local faz juz aos títulos que recebeu ",
                "content": "Comida característica libanesa, feita por libaneses. Local tem diversos souveniers tradicionais da cultura. Comida excelente.",
                "date": "4 de março de 2023"
            },
            {
                "rating": "50",
                "title": "Qualidade e serviço",
                "content": "Comida deliciosa , atendimento muito prestativo e muita variedade . Me senti novamente na terra natal ! Indico a todos .",
                "date": "12 de fevereiro de 2023"
            },
            {
                "rating": "50",
                "title": "Jantar em família no sábado",
                "content": "Comida saborosa e farta; atendimento muito bom e preço justo. Localização fácil. Não percebi estacionamento, mas estava uma noite tranquila",
                "date": "15 de janeiro de 2023"
            },
            {
                "rating": "40",
                "title": "Saboroso",
                "content": "Restaurante de comida árabe, com diversas opções de pratos e lanches, além dos salgados típicos: esfiha e kibe.\nO lugar é simples, bonito, tem uma lojinha de produtos típicos e o atendimento é atencioso.\nA comida estava saborosa e foi servida com agilidade.\nO café...com especiarias tipicamente árabe não tem sabor forte das especiarias, não vale a pena.\nO preço é justo pelo que é servido.Mais",
                "date": "24 de julho de 2022"
            },
            {
                "rating": "50",
                "title": "Melhor Shawarma da vida!",
                "content": "Verdadeira comida árabe, restaurante é de família tradicional e a comida é impecável, o sabor, temperos, tudo preparado com muito capricho! Atendimento também é muito bom, vale a pena!",
                "date": "11 de julho de 2022"
            },
            {
                "rating": "50",
                "title": "Comida excelente, ambiente acolhedor",
                "content": "Estou acostumada com a culinária libanesa muito presente em São Paulo, ainda assim a comida do Le Liban me surpreendeu! Sabor incrível, local acolhedor e a beleza dos azulejos típicos decorando as paredes. Não é à toa que ganhou o título de melhor restaurante libanês...da cidade. Tem também um empório com produtos importados e doces, impossível sair de lá sem alguma coisinha pra levar!Mais",
                "date": "7 de junho de 2022"
            },
            {
                "rating": "10",
                "title": "Atendimento péssimo",
                "content": "Fomos na Mesquita e lá um moço todo simpático que trabalhava na lojinha do atrativo nos disse para passarmos lá no restaurante que era da família dele, como nós gostamos da simpatia dele decidimos ir no restaurante no dia seguinte e cancelamos o que estava...planejado, chegando lá o mesmo moço foi totalmente antipático já que conseguiu o que queria que era clientes, gastamos o mínimo possível somente por causa dessa sacanagem só ficamos lá porque já estávamos com fome mesmo e porque o restaurante é bem longe, minha amiga reclamou da esfiha falando que estava seca demais, por mais que o restaurante tenha ganhado um prêmio em 2011/2012 não vale a visita e o atendimento horrível.Mais",
                "date": "16 de maio de 2022"
            },
            {
                "rating": "50",
                "title": "Excepcional comida libanesa em Curitiba.",
                "content": "Pratos realmente bem temperados, com ingredientes frescos e de primeira qualidade! Local agradável, limpo e com equipe atenciosa. Recomendo!!",
                "date": "12 de outubro de 2021"
            },
            {
                "rating": "50",
                "title": "Restaurante libanês muito saboroso",
                "content": "Restaurante libanês excelente. Tem espaço de restaurante interno, deck e empório com produtos árabes. Cardápio tradicional e de muita qualidade. Desde homus, passando por esfihas até doces tradicionais. Tudo muito bom.",
                "date": "8 de agosto de 2021"
            }
        ]
    },
    {
        "name": "A Sacristia",
        "address": "Rua João Manoel, 197 São Francisco, Curitiba, Paraná 80510-250 Brasil",
        "phone": null,
        "cuisine": "Italiana, Francesa, Internacional, Sul-americana",
        "price": null,
        "total_reviews": "136",
        "average_rating": "4,5 ",
        "reviews": [
            {
                "rating": "50",
                "title": "Uma experiência diferenciada em Curitiba.",
                "content": "Sempre ouvi falar muito bem desse restaurante e não conhecia. Pois bem, hoje fui lá conferir e olha, realmente,  o lugar é muito bom. Ambiente diferente,  bem europeu, paredes rústicas, situado num subsolo, bem aconchegante, perfeito para o inverno curitibano. \nComemos eu e minha esposa...um mignon ao alho & óleo,  com 2 acompanhamentos, a tradicional farofa Sacristia e um spaghetti na manteiga. Maravilhosos, todos os 3 pratos. Preparados na hora e sem demora.\nO preço é justo, gastamos 200 reais com bebidas e serviços incluso.\nO atendimento é de primeiro nível e tem um estacionamento do outro lado da rua. \nExperiência agradabilissima!\nSuper recomendado!!Mais",
                "date": "5 de novembro de 2022"
            },
            {
                "rating": "50",
                "title": "Parece que está na França",
                "content": "Lindo ambiente, aconchegante, quente para as noites de inverno, lembra um restaurante perto do Palácio de Versailhes, na França. Destaco o excelente atendimento dos garçons CHANDERSON e JOSNEI",
                "date": "16 de setembro de 2022"
            },
            {
                "rating": "50",
                "title": "Fantástico",
                "content": "Ótima recepção desde a entrada do restaurante! Excelente atendimento pelos Garçons que são atenciosos e cordiais! Comida maravilhisa! Ótimas opções no cardápio!",
                "date": "17 de setembro de 2021"
            },
            {
                "rating": "40",
                "title": "Boa",
                "content": "Para um jantar romântico, o lugar é ideal, ambiente mto aconchegante, com boa comida, porém, sua carta de vinhos deixa a desejar, tem poucas opções.",
                "date": "9 de setembro de 2021"
            },
            {
                "rating": "10",
                "title": "fiz um pedido pelo ifood alem da demora nao veio todo o pedido e ao conversr com o restaurante fui ainda mal tratado",
                "content": "nunca peçam nada para entrega , nao fazem questao de atender, o atendente no telefone nao quis dar o nome e disse que da proxima vez peça direto e nao use o ifood. Se nao gostam poruqe trabalham com eles?",
                "date": "6 de agosto de 2021"
            },
            {
                "rating": "50",
                "title": "Restaurante super romântico",
                "content": "Restaurante super romântico e temático, comida maravilhosa, proprietário Maurício  e atendente Júnior  super atenciosos e simpáticos...noite perfeita!!!",
                "date": "3 de maio de 2021"
            },
            {
                "rating": "50",
                "title": "Sempre formidável",
                "content": "Não íamos nesse restaurante fazia quase 20 anos... tudo continua sensacional... fomos para comemorar nossos 15 anos de casamento... ótimo atendimento... comida excelente... tomamos um vinho maravilhoso... quem quer agradar seu par romântico não deixe de conhecer.",
                "date": "11 de setembro de 2020"
            },
            {
                "rating": "50",
                "title": "Aconchegante",
                "content": "Estive no estabelecimento pela primeira vez recentemente e minha experiência foi agradabilíssima, o local é agradável não só para encontros, mas para uma ocasião em família ou entre amigos. \n\nO Cardápio é bem estruturado, com várias opções de massas, com ou sem proteína. Além da...variedade, é importante acrescentar que o prato escolhido na ocasião, uma lasanha quatro queijos, estava deliciosa, com massa fina  e queijos saborosos, e uma quantidade mais do que suficiente para duas pessoas jantarem sem preocupação, dispensando a necessidade de pedir um prato de entrada. Outro grande atrativo é a questão da Rolha livre, o que lhe permite levar o vinho de sua preferência e harmonizar com o prato que bem entender.\n\nVale a pena ressaltar a cordialidade do atendimento e a rapidez na preparação dos pratos. A Decoração e o ambiente iluminado à luz de velas tornam o ambiente imersivo para desfrutar ótimos momentos.Mais",
                "date": "9 de junho de 2020"
            },
            {
                "rating": "40",
                "title": "Tradicional e gostoso",
                "content": "Esse tradicional restaurante em Curitiba oferece bons pratos. O fillet mignon aos quatro queijos e simplesmente delicioso. Local escurinho, com velas e bem romântico.",
                "date": "23 de fevereiro de 2020"
            },
            {
                "rating": "50",
                "title": "Ótimo lugar",
                "content": "Minha esposa e eu ficamos admirados. Fomos muito bem atendidos por todos. A janta estava ótima e a sobremesa também. Ambiente bem aconchegante e romântico. Voltaremos assim que retornarmos a Curitiba. Aprovados e recomendado.",
                "date": "27 de janeiro de 2020"
            }
        ]
    },
    {
        "name": "Cantinho do Eisbein",
        "address": "Av. dos Estados, 863 Água Verde, Curitiba, Paraná 80610-040 Brasil",
        "phone": null,
        "cuisine": "Alemã",
        "price": null,
        "total_reviews": "304",
        "average_rating": "4,5 ",
        "reviews": [
            {
                "rating": "50",
                "title": "Restaurante preferido das crianças ",
                "content": "Comida muito boa, garçons e proprietarios muito atenciosos. Almoçamos com as crianças quase todo sabado. O serviço de entrega também é muito bom!",
                "date": "9 de abril de 2023"
            },
            {
                "rating": "50",
                "title": "Valeu mto a pena",
                "content": "Muito bom!! Atendimento 10!! Comida mto boa !!\nPreço ótimo!! \nO lugar está super agradável vale a pena ir !! \nO joelho estava divino",
                "date": "24 de fevereiro de 2023"
            },
            {
                "rating": "50",
                "title": "Melhor comida alemã de Curitiba",
                "content": "Atendimento impecável e comida mais ainda. \nPedimos marreco, joelho e mignon. Todos pratos muito saborosos. \nVale a pena conhecer!",
                "date": "19 de janeiro de 2023"
            },
            {
                "rating": "30",
                "title": "Bom",
                "content": "Conheci o restaurante,  fui bem atendida,  o einsbein tava bom. Lendo as avaliações,  criei uma expectativa,  mas valeu conhecer.",
                "date": "24 de junho de 2022"
            },
            {
                "rating": "50",
                "title": "Excelente comida",
                "content": "Jantamos neste restaurante e a comida é excelente. O atendimento foi ótimo,  noite muito agradável com minha família.A cordialidade e atenção do dono do restaurante e do garçom Felipe foram surpreendentes. O restaurante é simples , mas vale a visita para quem quer experimentar as...delícias dos portos da cozinha alemã.Mais",
                "date": "17 de junho de 2022"
            },
            {
                "rating": "30",
                "title": "Bom",
                "content": "Gostei bastante do restaurante, era tudo o que li a respeito aqui nos comentários, a leitura serviu para alertar sobre alguns detalhes.",
                "date": "17 de janeiro de 2022"
            },
            {
                "rating": "30",
                "title": "Não faz feio, mas ...",
                "content": "...  mas creio que a críticas que li aqui no TripAdvisor pecaram por uma excessiva generosidade. É ruim? Não em absoluto, mas já deve ter conhecido melhores momentos. O serviço e atendimento são muito acima da média e só faltam levar o cliente no colo...para agradar. A comida é saborosa. Pedi o eisbein completo que serviu generosamente duas pessoas, mas que estava para meu gosto assado além do ponto, o que o tornava um pouco seco. Remediei com o molho de raiz forte e o molho de caldo de marreco. Os acompanhamentos são simplesmente deliciosos. A salada de batata, o chucrute são para alemão nenhum botar defeito. O repolho roxo com maça foi o melhor que comi em décadas. Dou 5 estrelas para o atendimento, 4 para a cozinha e 3 para o local que careceria de uma renovação. O preço foi razoável.Mais",
                "date": "19 de setembro de 2021"
            },
            {
                "rating": "50",
                "title": "Ótima experiência",
                "content": "Cheguei até eles por comentários daqui. E fiquei feliz com a experiência. Ótimo atendimento desde a nossa chegada, passando pelo garçom muito atencioso e nossa despedida. \nPedimos o famoso joelho que acompanha chucrute, maionese, salsicha branca e vermelha. Tudo o que eu estava com vontade...de comer. E estava divino.\nMuito atenciosamente foi nos oferecido para experimentar o repolho roxo. Adocicado e muito gostoso. Se você gosta, aproveite e pega um prato que acompanha ele. \nPara acompanhar, tomamos o chopp Patagônia (o preto e o umber) muito gostoso! E pra fechar a deliciosa sobremesa Apfelstrudel (imperdível).\nSe vc vai a Curitiba e gosta de uma boa comida alemã, não deixe de conhecê-los. Vai valer a pena! \nObrigada a todos do restaurante que fizeram a nossa experiência ser ótima!Mais",
                "date": "4 de setembro de 2021"
            },
            {
                "rating": "50",
                "title": "Parada obrigatória!",
                "content": "Comida fantástica e atendimento excepcional. O joelho de porco é muitoooo bom, e os acompanhamentos são os melhores que já experimentei.",
                "date": "7 de fevereiro de 2021"
            },
            {
                "rating": "50",
                "title": "Maravilhoso",
                "content": "Experiência maravilhosa. Lugar diferenciado, comida alemão de excelente qualidade. Cervejas e drinks do menu são ótimas pedidas, também. O atendimento é atencioso e cordial. Se você precisar, tudo é explicado para você, no caso de curiosidade ou dúvidas. O local não deixa de ser histórico,...pois já existe no mesmo local a muito tempo, inclusive, você é atendido pelo fundador e família. Recomendo o pedido que seria um combo de joelho de porco e bisteca que vem junto de todos os acompanhamentos dos demais pratos. Uma maravilha. Difícil dizer o que é melhor.Mais",
                "date": "5 de outubro de 2020"
            }
        ]
    },
    {
        "name": null,
        "address": null,
        "phone": null,
        "cuisine": null,
        "price": null,
        "total_reviews": null,
        "average_rating": null,
        "reviews": []
    },
    {
        "name": null,
        "address": null,
        "phone": null,
        "cuisine": null,
        "price": null,
        "total_reviews": null,
        "average_rating": null,
        "reviews": []
    },
    {
        "name": "QCeviche! Curitiba",
        "address": "Rua Dr Pedrosa 288 Localizado no Novotel Curitiba Batel, Curitiba, Paraná 80420-120 Brasil",
        "phone": null,
        "cuisine": "Internacional, Peruana",
        "price": "R$ 45 - R$ 199",
        "total_reviews": "105",
        "average_rating": "4,5 ",
        "reviews": [
            {
                "rating": "50",
                "title": "Agradecimento ao QCeviche",
                "content": "Restaurante com um ótimo atendimento, com uma ótima variação de pratos, comida de ótima qualidade, comida propriamente feita com muito carinho.",
                "date": "17 de março de 2023"
            },
            {
                "rating": "50",
                "title": "Muito bom",
                "content": "Comida saborosa, ambiente legal, localizado no Novotel Batel. Atendimento impecável dos garços, em especial, de João e Wagner. Durante o almoço na semana eles tem um menu executivo ao valor de 49,00 reais.",
                "date": "15 de março de 2023"
            },
            {
                "rating": "50",
                "title": "Imperdível",
                "content": "Restaurante muito agradável, atendimento muito gentil, em especial nossa atendente Regiane, o barmen preparou um Pisco Sour\nMaravilhoso.\nA comida sensacional.\nRecomendo Total",
                "date": "28 de fevereiro de 2023"
            },
            {
                "rating": "50",
                "title": "Boa comida / bom atendimento ",
                "content": "Comida maravilhosa, um dos melhores ceviches que já comi! Sem contar o atendimento!  Fui muito bem  atendida! Super recomendo!",
                "date": "20 de fevereiro de 2023"
            },
            {
                "rating": "50",
                "title": "Surpreendeu!",
                "content": "Um dos melhores ceviches que já comemos! \nAlém do ceviche comemos dois pratos principais, que estavam excelentes, nota 10 para os temperos!",
                "date": "13 de janeiro de 2023"
            },
            {
                "rating": "50",
                "title": "Excelente atendimento",
                "content": "Estive no Q’ceviche com meu namorado fui muito bem atendida pela Bella, Regi, Popó, Ronald e Braian, todos muito simpáticos e atenciosos 🥰🥰",
                "date": "27 de novembro de 2022"
            },
            {
                "rating": "40",
                "title": "Gostoso",
                "content": "Localizado dentro do Novotel, tem uma comida saborosa. O atendimento é rápido e cordial.\n\nPedimos dois pratos- um de carne e outro de camarão, todos deliciosos.",
                "date": "27 de novembro de 2022"
            },
            {
                "rating": "50",
                "title": "Inigualável",
                "content": "Hospedamos no Novo Hotel pedimos no quarto a comida desse maravilhoso restaurante. Que delícia.\nPedimos ceviche (de um sabor sem igual) e um peixe maravilhoso. Só elogios…\nA sobremesa também….pedimos um festival peruano.\nO negrito, uma releitura do negroni (meu drink preferido) delicioso!\nVoltaremos…",
                "date": "16 de setembro de 2022"
            },
            {
                "rating": "50",
                "title": "Experiência fantástica",
                "content": "Pratos com sabores únicos, requinte e qualidade. Os Ceviches da entrada são maravilhosos, experimentamos os 3 sem saber qual o melhor. Os pratos pedidos, arroz com pato e marinera de frutos do mar, estavam sensacionais. Recomendo.",
                "date": "14 de agosto de 2022"
            },
            {
                "rating": "50",
                "title": "Saborosíssimo ",
                "content": "Pedimos um prato que vem de tudo um pouco. Todos estavam ótimos. Não tem aquela apresentação de cozinha contemporânea mas a ideia era essa mesmo, provar de tudo um pouco. Pro casal parecia ser muito mas tava tão bom que não sobrou nadaMais",
                "date": "5 de agosto de 2022"
            }
        ]
    },
    {
        "name": null,
        "address": null,
        "phone": null,
        "cuisine": null,
        "price": null,
        "total_reviews": null,
        "average_rating": null,
        "reviews": []
    },
    {
        "name": null,
        "address": null,
        "phone": null,
        "cuisine": null,
        "price": null,
        "total_reviews": null,
        "average_rating": null,
        "reviews": []
    },
    {
        "name": "Restaurante Verão Natural",
        "address": "Rua Joao Negrao 150, Curitiba, Paraná 80010-200 Brasil",
        "phone": null,
        "cuisine": "Brasileira, Sul-americana",
        "price": null,
        "total_reviews": "48",
        "average_rating": "4,5 ",
        "reviews": [
            {
                "rating": "50",
                "title": "Recommend ",
                "content": "Muito bom! Acima das minhas expectativas! Comida muito saborosa, muito limpo, funcionários todos muito amáveis! Voltarei muitas vezes com certeza! Above my expectations!",
                "date": "2 de junho de 2019"
            },
            {
                "rating": "50",
                "title": "COMIDA VEGETARIANA COM MUITO SABOR",
                "content": "Fiquei muito satisfeito com a qualidade do buffet, das sobremesas, do ambiente e do atendimento. Comida saborosa em um ambiente bem tranquilo, apesar de estar no centro da cidade. Voltarei com certeza!!",
                "date": "14 de maio de 2019"
            },
            {
                "rating": "30",
                "title": "Buffet normal vegetariano",
                "content": "Buffet normal vegetariano\nMuito limpo e organizado \nCom suco e sobremesa inclusa\nValor: 27 reais por pessoa dia de semana e fds 35 reais.",
                "date": "20 de fevereiro de 2018"
            },
            {
                "rating": "40",
                "title": "Almoço Saudável",
                "content": "Adoro restaurante vegetariano. Primeira vez aqui neste restaurante. Gostei bastante. Comida temperada no ponto certo.",
                "date": "21 de julho de 2017"
            },
            {
                "rating": "50",
                "title": "Melhor restaurante vegetariano do centro de Curitiba",
                "content": "A comida é excelente, de boa qualidade. Acompanha um suco e uma sobremesa a escolher. Os funcionários são muito atenciosos e fornecem informações sobre os pratos. O lugar é aconchegante e tem fregueses cativos, os quais reservam sempre as mesmas mesas !! O restaurante dispõe...de um empório anexo, onde se pode comprar produtos naturais. Recomendadíssimo !!Mais",
                "date": "10 de março de 2017"
            },
            {
                "rating": "50",
                "title": "Almoço expetacular.",
                "content": "Comida perfeita, ótimo buffet com variedade de comidas e saladas orgânicas. Fomos muito bem tratados e viramos clientes.",
                "date": "7 de fevereiro de 2017"
            },
            {
                "rating": "40",
                "title": "Muito gostoso!!!",
                "content": "Gostei muito, a comida é bem saborosa, achei muito organizado e limpo, porém não é indicado para veganos, apenas para vegetarianos ovolactovegetarianos e lactovegetarianos, porque a maioria das comidas possuem ovo, leite e derivados. De sobremesa eles servem bolos, pudins e gelatina, porém gelatina não...é um alimento considerado vegetariano por possuir colágeno, então sugiro uma outra sobremesa.Mais",
                "date": "24 de janeiro de 2017"
            },
            {
                "rating": "10",
                "title": "Desaforo",
                "content": "Pelo movimento que tem poderiam servir uma comida minimamente decente. Ja havia reclamado umas vezes. Sem variedade.  Sem gosto\n. Só para enganar os vegs.",
                "date": "17 de novembro de 2016"
            },
            {
                "rating": "50",
                "title": "Vegetariano top",
                "content": "O melhor vegetariano d Curitiba, excelente custo beneficio. Muito saboroso.\nVale muito apena.                                               Recomendo sem  dúvidas",
                "date": "27 de outubro de 2016"
            },
            {
                "rating": "40",
                "title": "Comida saborosa. ",
                "content": "Não tem muita variedade, mas as opções são saborosas e bem elaboradas. Saladas frescas, pratos quentes gostosos. Valor fixo de R$24. Bom valor pelo que é oferecido.",
                "date": "20 de outubro de 2016"
            }
        ]
    },
    {
        "name": "Restaurante Clorofila",
        "address": "Rua Saldanha Marinho 1110, Curitiba, Paraná 80430-160 Brasil",
        "phone": null,
        "cuisine": "Brasileira, Sul-americana",
        "price": null,
        "total_reviews": "61",
        "average_rating": "4,5 ",
        "reviews": [
            {
                "rating": "50",
                "title": "Experiência que vale muito a pena",
                "content": "Almoço com frequência aqui.  Auto serviço com excelente alimentação orgânica com produtos originários, na sua maioria, dos dois  sítios do dono do restaurante.  Existe a opção de menu  macrobiótico que nunca experimentei. Muita gente vem atrás dele. As pessoas que comem aqui, nota-se, tem uma...preocupação e um cuidado grande com sua alimentação.  Se você faz parte dessa turma este é o lugar.  O preço é super razoável e, acima de tudo, o Clorofila é muito serio no seu papel de provedor de alimentos de primeira qualidade.  Eu não saio do peixe grelhado com salada de radite. Há varias opções de sobremesas que seguem a mesma linha do restaurante.  Na entrada há um entreposto de produtos naturais com uma vasta gama de produtos que merece ser investigado.  Uma experiência que vale muito a pena em Curitiba.Mais",
                "date": "24 de março de 2020"
            },
            {
                "rating": "50",
                "title": "Natural e Macrobiotico",
                "content": "Próximo da m/casa, almoço aí com frequência. Ótima variedade de pratos, a única opção de carne é peixe, bonito buffet de saladas, oferece vários quitutes gostosos especiais diferentes. Opção a quilo ou livre. Não é muito barato, mas após as 14h oferece bom desconto para...retirar uma marmita.  O espaço é bem bonito e confortável, com jardim interno. Anexo ao restaurante, uma boa banca de horti-fruti, muitos organicos, e um grande entreposto de produtos naturais. Creio ser uma alimentação muito saudável e de qualidade.Mais",
                "date": "4 de setembro de 2019"
            },
            {
                "rating": "40",
                "title": "Restaurante com ótimas opções vegetarianas e veganas",
                "content": "O restaurante Clorofila apresenta grande variedade de pratos vegetarianos e veganos, com destaque para a cozinha macrobiótica. A comida é saborosa e pode-se escolher entre pesar o prato ou buffet livre. Há boas opções de sobremesa também. Local e atendimento agradáveis.",
                "date": "11 de maio de 2019"
            },
            {
                "rating": "50",
                "title": "Restaurante Natural e Macrobiótico",
                "content": "Frequento o Clorofila há muitos anos e o vi crescer muito! O restaurante é limpo, tem jardim, 3 buffets (mais a opção de refeição macrobiótica), buffet de sobremesas (sem lácteos), e atende muito bem os públicos vegs e veganos. \nAlém do restaurante, tem uma feira...de frutas e hortalicas orgânicas e loja com produtos variados.Mais",
                "date": "15 de janeiro de 2019"
            },
            {
                "rating": "50",
                "title": "Fatura de comida leve",
                "content": "Variados tipos de comidas leves em um self service com preço muito em conta para o tipo de comida. Local simples, mas agradável e com pessoas que proporcionam um excelente atendimento. \nObs. No mesmo local funciona um empório que vende alguns algumas das coisas usadas...para fazer os alimentos do self.Mais",
                "date": "16 de agosto de 2018"
            },
            {
                "rating": "50",
                "title": "Vale a pena",
                "content": "Sempre excelente opção em comida saudável. Os pratos vegetarianos são muito bons e ambiente tranqüilo. Recomendo.",
                "date": "7 de julho de 2018"
            },
            {
                "rating": "40",
                "title": "Opções para todos.",
                "content": "Restaurante a quilo mas, quando o prato ultrapassa 500g passa a ser preço de buffet livre. Atende a vegetarianos, veganos mas também tem uma opção macrobiótica e ainda peixes o ovos. Enfim, há opção para todos. A única coisa que não fica clara para os...mais exigentes é quais legumes e verduras do buffet são orgânicos. O preço, algo entre 36 e 39 reais o quilo, inclui ainda refresco e fruta como sobremesa. Além disso o estabelecimento tem um mercado de produtos naturais e frutas, legumes e verduras orgânicos.Mais",
                "date": "5 de maio de 2018"
            },
            {
                "rating": "50",
                "title": "Comida de qualidade superior e espaço tranquilo no centro da cidade.",
                "content": "Quem quer manter uma alimentação saudável sem perder aquele tempero e carinho da comida caseira e artesanal vai amar esse lugar. Além do almoço super variado, com ingredientes orgânicos, pratos veganos, vegetarianos, macrobioticos, integrais, o Clorofila também tem padaria própria, hortifruti e uma lojinha cheia...de produtos naturais difíceis de encontrar. Vale a pena sentar no jardim que eles tem nos fundos. Lugar incrível e cheio de paz! :)Mais",
                "date": "17 de fevereiro de 2018"
            },
            {
                "rating": "50",
                "title": "Simples e perfeito para alimentação saudável.",
                "content": "Num trecho recatado da rua, num prédio de fachada simples, pode-se encontrar a melhor refeição de comida natural da cidade e, talvez, do país. Lá tem os componentes certos para quem segue a linha de alimentação saudável e natural: ingredientes selecionados e orgânicos, combinações diferentes...e bem elaboradas, variedade de pratos, cozinheiros com conhecimento e energia positiva para elaboração, comida saborosa, ambiente agradável amplo e reservado, atendimento simples e gentil, preço honesto pela qualidade e quantidade, satisfaz vegetarianos, veganos, macrobióticos e naturistas, limpeza e higiêne exemplares, presença dos donos, e um armazém na saída para poder adquirir pães, doces ou outros produtos da linha. Todos dias servem peixes, em pratos bem elaborados. Parabéns aos proprietários por levarem uma filosofia de alimentação saudável ao nível de excelência e qualidade que atingiram. É um lugar perfeito para atender aos apreciadores da cozinha natural e suas variedades,  e para todos que queiram um dia provar como comida saudável também é comida saborosa !Mais",
                "date": "18 de janeiro de 2018"
            },
            {
                "rating": "40",
                "title": "Comida saudável com preço justo",
                "content": "Além do buffet com opções diversas vegetarianas/veganas e peixe, possui uma feira e um mini mercado anexo. Tem também um jardim nos fundos que lembra uma \"casa de vó\".",
                "date": "8 de janeiro de 2018"
            }
        ]
    },
    {
        "name": "Restaurante Yamato ",
        "address": "Avenida Iguaçu 1730 Água Verde, Curitiba, Paraná 80240-030 Brasil",
        "phone": null,
        "cuisine": "Asiática, Japonesa, Sushi",
        "price": "R$ 15 - R$ 80",
        "total_reviews": "69",
        "average_rating": "4,5 ",
        "reviews": [
            {
                "rating": "50",
                "title": "Maravilhoso!",
                "content": "Maravilhoso! Peixes frescos, porções saborosas! Comi sashimi de salmão, missoshiro, joe e uramaki de salmão",
                "date": "4 de abril de 2023"
            },
            {
                "rating": "50",
                "title": "Melhor restaurante japonês em Curitiba",
                "content": "Ambiente agradável, atendimento bom e comida deliciosa! Super recomendo!! \nEles possuem opção de \"obentô\" também. São bem servidos e com ótimo preço.",
                "date": "13 de abril de 2022"
            },
            {
                "rating": "50",
                "title": "Ótima opção no batel/água verde ",
                "content": "Ótima opção para almoço seja com amigos  casal, família. Comida muito bem feita, com capricho e ingredientes muito frescos.\nPreço justo e decoração típica, simples.",
                "date": "14 de outubro de 2021"
            },
            {
                "rating": "50",
                "title": "Ambiente aconchegante e comida excelente",
                "content": "Acho que o melhor ambiente dos japoneses que já fui aqui em Curitiba, muito aconchegante. Comida excelente, sashimis fartos e suculentos. Somente a caipirinha achei um pouco fora do gabarito (pouco açúcar), mas nada que desabone.",
                "date": "15 de junho de 2018"
            },
            {
                "rating": "50",
                "title": "Almoço excelente",
                "content": "Buffet por quilo de comida japonesa, uma delícia. Lugar aconchegante, atendimento excelente e preço justo.",
                "date": "22 de janeiro de 2018"
            },
            {
                "rating": "50",
                "title": "Excelente restaurante",
                "content": "Muito bom esse restaurante japonês. Adoro ir lá, eu e minha namorada vamos direto. O serviço é muito bom. Não cobram os 10%, fica a critério do cliente querer dar gorjeta. Os preços são normais para comida japonesa, mas o sabor é excelente. Recomendo muito...conhecer.Mais",
                "date": "17 de janeiro de 2018"
            },
            {
                "rating": "40",
                "title": "Comida japonesa",
                "content": "Excelente culinária japonesa. Self service no almoço e a La Carte a noite. Amigo origem japonesa me indicou e aprovei!",
                "date": "10 de agosto de 2017"
            },
            {
                "rating": "40",
                "title": "Gostoso",
                "content": "Fomos num rodízio de comida japonesa. Muito gostoso, bem servido, local pequeno mas bem cuidado. Vale conhecer.",
                "date": "26 de maio de 2017"
            },
            {
                "rating": "50",
                "title": "Qualidade e tradição na culinária japonesa",
                "content": "Seguramente um dos melhores restaurantes de cozinha japonesa de Curitiba. O almoço por quilo é simplesmente sensacional. A qualidade dos ingredientes, o capricho no preparo dos pratos, a limpeza e organização do ambiente e o local calmo e bastante tradicional são alguns dos melhores aspectos...do Yamato. Sem falar no atendimento simpático de toda a equipe. Nada de restaurantezinhos da moda ou engomados, aqui se prova o que há de melhor e mais fiel da culinária nipônica.Mais",
                "date": "2 de maio de 2017"
            },
            {
                "rating": "40",
                "title": "Bom !!!",
                "content": "Bom lugar, comida gostosa e saborosa, atendimento simpático e atenciosos..\nMuito bom para família e amigos!!!",
                "date": "7 de janeiro de 2017"
            }
        ]
    },
    {
        "name": "Chaminé - Pizzaria e Restaurante",
        "address": "Rua Francisco Scremin 290, Curitiba, Paraná 80540-320 Brasil",
        "phone": null,
        "cuisine": "Brasileira, Pizza, Sul-americana",
        "price": "R$ 25 - R$ 475",
        "total_reviews": "102",
        "average_rating": "4,5 ",
        "reviews": [
            {
                "rating": "50",
                "title": "Excelente cardápio e atendimento. ",
                "content": "Excelente atendimento e um cardápio com muitas opções de pizzas. \nPeçam para experimentar a Napoleon Hill. \nFuncionários e proprietários simpáticos! Nota 10. Recomendo!",
                "date": "28 de junho de 2019"
            },
            {
                "rating": "50",
                "title": "Reabriremos!",
                "content": "Atenção, o restaurante Chaminé irá reabrir, e a data escolhida será dia 18 de fevereiro de 2019. \nTodos estão convidados.\n\nE agora com uma novidade, pizzaria para as melhores noites de Curitiba!",
                "date": "8 de fevereiro de 2019"
            },
            {
                "rating": "10",
                "title": "FECHADO",
                "content": "Fui lá hj para experimentar e o imóvel estava pra alugar. Tudo fechado com placa de imobiliária na frente. Será que mudou de endereço ou fechou?Mais",
                "date": "4 de agosto de 2018"
            },
            {
                "rating": "50",
                "title": "Muito bem servido ",
                "content": "Frequento o restaurante há alguns anos e sempre com bons resultados.\nPratos generosos, atendimento nota 10 e preço justo pelo que se oferece.\n\nPossui subsolo rústico bem bacana.\n\nVale a visita.Mais",
                "date": "30 de março de 2018"
            },
            {
                "rating": "40",
                "title": "Aconchegante e boa comida",
                "content": "Ambiente aconchegante, bom atendimento dos funcionários e refeição deliciosa. Peixe à Romana estava muito bom. As mesas no porão são mais intimistas, bom para um jantar romântico ou uma reunião privada com amigos. Não deixe de provar a sobremesa Torta da Vovó. Divina.Mais",
                "date": "11 de fevereiro de 2018"
            },
            {
                "rating": "30",
                "title": "Nada de Excepcional",
                "content": "Até que apresenta um ambiente gostoso, mas a comida é bem comum, não trazendo nada de excepcional. Recomendo se seu grau de exigência não for muito grande.Mais",
                "date": "10 de fevereiro de 2018"
            },
            {
                "rating": "50",
                "title": "Amei!",
                "content": "Dica aqui do grupo que vale muito a visita.\nRestaurante abre às 11:30h.\nLindo, climatizado, música ambiente, possui 02 salões distintos,  com jeito de ser administrado pela família que lá trabalha.\n\nFomos muito bem atendidos, funcionários muito atenciosos, chegamos às 11he não fizeram qualquer objeção....Comemos o prato de camarões à grega da casa, sugestão garçom, simplesmente amamos!\n\nDos 05 restaurantes que visitei, sem dúvida este e o Barolo são os melhores!\n\nImperdível!Mais",
                "date": "12 de janeiro de 2018"
            },
            {
                "rating": "50",
                "title": "Delicioso",
                "content": "Comida maravilhosa, tudo bem, músicas agravadel ambiente, garçons atenciosos, ambiente aconchegante. Uma salada mto boa de entrada e nem é cobrada!!Mais",
                "date": "9 de janeiro de 2018"
            },
            {
                "rating": "50",
                "title": "Ótimo Lugar",
                "content": "Vale muito apena conferir, ambiente e funcionários super agradável, custo benefício muito bom sem fala da ótima comida e conta com estacionamento, em fim tudo ótimo.Mais",
                "date": "19 de dezembro de 2017"
            },
            {
                "rating": "40",
                "title": "Charmoso, agradável, familiar",
                "content": "Fui almoçar com minha esposa sem imaginar que poderia encontrar um lugar tão gostoso e agradável. Uma pena que não pudemos aproveitar a experiência ao máximo, pois claramente nosso prato, um talharine marinara, precisa ser acompanhado de um vinho.\nAtendimento e ambiente muito, mas muito...acolhedor. Pretendo voltar logo, para jantar.\nE para quem valoriza, saladas orgânicas acompanham os pratos.Mais",
                "date": "1 de dezembro de 2017"
            }
        ]
    },
    {
        "name": "Pobre Juan",
        "address": "Avenida do Batel, 1868 Pátio Batel Shopping Centre, Curitiba, Paraná 80420-090 Brasil",
        "phone": null,
        "cuisine": "Internacional, Grelhados, Churrasco, Argentina",
        "price": "R$ 120 - R$ 160",
        "total_reviews": "534",
        "average_rating": "4,0 ",
        "reviews": [
            {
                "rating": "50",
                "title": "Avaliação",
                "content": "Equipe muito hospitaleira, educada e profissional. Ambiente agradável. Destaque para o garçom Francisco.",
                "date": "11 de março de 2023"
            },
            {
                "rating": "10",
                "title": "Decepcionado",
                "content": "Pedimos um prato, legumes duros em gosto meu pedaço de carne mais de 40% era gordura e nervo.a expectativa era alta mas a decepção foi grande",
                "date": "4 de março de 2023"
            },
            {
                "rating": "40",
                "title": "Ótima opção no Shopping Batel",
                "content": "Restaurante com cortes de carnes impecáveis. Atendimento bom.\nAmbiente agradável, vale a pena conferir com família ou amigos.",
                "date": "24 de janeiro de 2023"
            },
            {
                "rating": "10",
                "title": "Descaso com o cliente",
                "content": "Pior atendimento de Curitiba, cheguei com uma criança de colo, fiquei 2:40 esperando, falta de respeito, descaso, decepcionante",
                "date": "11 de dezembro de 2022"
            },
            {
                "rating": "20",
                "title": "Atendimento confuso e carne não surpreendeu",
                "content": "Fui ao local com expectativas altas dadas as avaliações. Porém as expectativas não foram cumpridas.\n\nOs acompanhamentos são nota 10, com destaque para a farofa pobre juan. É tudo básico e simples, mas bem feito.\n\nAtendimento bastante confuso. Trouxeram a cerveja errada, um dos acompanhamentos...só chegou bastante tempo depois da carne estar na mesa e a conta não estava correta da primeira vez, precisando ser retificada. Um dos garçons estava aéreo e estranho, parecia até embriagado, e pelo que entendi foram os erros desse garçom específico que causaram os problemas listados. Os demais da equipe atenderam bem.\n\nOs acompanhamentos são nota 10, com destaque para a farofa pobre juan. É tudo básico e simples, mas bem feito. O ambiente é agradável.\n\nA carne é boa, porém não surpreende. Pelo preço esperava algo mais que simplesmente uma carne normal bem feita. Pelo valor cobrado, esperava uma carne de muito sabor e marmoreio, porém a carne servida não correspondeu. Não estava ruim, estava boa, mas estava mais próximo de carnes de locais que cobram metade do valor. Importante ressaltar que não foi um erro de execução da cozinha! Ela estava bem FEITA, mas o boi não tinha nada a entregar além do que foi servido. O parrillero fez o que pode, o ponto estava correto, o que faltou foi a carne mesmo ter qualidade melhor. Costumo fazer e consumir carne, e qualquer peça de entrecot bem selecionada e marmorizada fica melhor - no sabor e na textura, derretendo na boca - do que o que eu comi no Pobre Juan.\n\nEntão somando os fatores de atendimento citados, mais a carne não ser especial, entendo que, na experiência que tive, a casa não fez jus aos valores cobrados. Posso ter dado azar, ou talvez as outras pessoas pessoas que dão boas avaliações não se importam tanto com carne como eu, de qualquer forma saí insatisfeito com o que provei, e não pretendo voltar tão cedo. Abs.Mais",
                "date": "9 de outubro de 2022"
            },
            {
                "rating": "50",
                "title": "Maravilhoso nota 10000",
                "content": "Fomos alguns amigos comemorar um aniversário, e foi tudo maravilhoso, desde a Hoster Victoria até o atendimento do garçom Francisco, que nos atendeu do início ao fim, atendimento impecável, nos atendeu super bem, boas recomendações de carne e vinho, atendendo com amor e dedicação, parabéns...ao profissionalismo Francisco, você é 10, se forem lá exijam o garçom Francisco, o melhor de todosMais",
                "date": "1 de outubro de 2022"
            },
            {
                "rating": "50",
                "title": "Perfeito!",
                "content": "Irretocável! Atendimento, qualidade, preparo, apresentação do prato.. tudo perfeito!\n Francisco Gomes muito atencioso e gentil!",
                "date": "1 de outubro de 2022"
            },
            {
                "rating": "50",
                "title": "Atendimento e tudo que foi servido sensacional",
                "content": "Foi a primeira vez que estivemos no Restaurante e a impressão que ficamos foi a melhor. Desde o momento em que chegamos fomos recepcionados pelo Francisco que muito gentilmente nos explicou como funcionava. Depois fizemos os pedido e fomos cordialmente servidos. A comida é deliciosa...é muito bem servida, o corte e o ponto da carne veio certinho. Sem contar que estávamos comemorando 14 anos de casamento e no final fomos agraciados com um sobremesa maravilhosa como cortesia. Todos os atendentes foram muito atenciosos.\nRecomendoMais",
                "date": "22 de setembro de 2022"
            },
            {
                "rating": "50",
                "title": "Excelente opção de carne em Curitiba . Patio Batel",
                "content": "O restaurante é  excelente. Fica localizado dentro do Shopping Pátio Batel. O atendimento foi excepcional. Carne muito boa e em boa quantidade. Pedimos uma salada de quinoa de entrada que vale a pensa conferir.",
                "date": "19 de setembro de 2022"
            },
            {
                "rating": "50",
                "title": "Melhor restaurante de carnes de Curitiba.",
                "content": "Simplesmente perfeito. Provamos o corte chamado Tomahawk e de acompanhamento pedimos o arroz Biro Biro com a mousselini de mandioquinha. Experiência incrível. Drinks maravilhosos, cardápio kids e sobremesas incríveis. Retornaremos logo.",
                "date": "16 de setembro de 2022"
            }
        ]
    },
    {
        "name": "Taisho Sushi",
        "address": "Av. Iguaçu, 1848, Curitiba, Paraná 80250-190 Brasil",
        "phone": null,
        "cuisine": "Japonesa, Frutos do mar, Sushi, Asiática",
        "price": "R$ 101 - R$ 152",
        "total_reviews": "521",
        "average_rating": "4,0 ",
        "reviews": [
            {
                "rating": "50",
                "title": "Mesma qualidade e variedade de sempre!",
                "content": "Bem localizado e amplo, o restaurante se destaca pela organização. O rodízio é ótimo, muita variedade, mesmo para quem não gosta muito de peixe cru. Os pratos solicitados vem rapidamente e os atendentes são ótimos. Os pedidos são feitos num tablet, que agiliza tudo. O...preço é condizente com a qualidade dos produtos oferecidos. Sábado à noite sempre lotado, recomendo chegar cedo!!!Mais",
                "date": "26 de março de 2023"
            },
            {
                "rating": "10",
                "title": "Péssima experiência",
                "content": "Restaurante focado em número e em quantidade de pessoas, a comida falta qualidade, péssimo atendimento, cobram estacionamento e os 10% da conta. A senhora me fez olhar o número da mesa, na hora de acertar a conta,  total despreparo e desrespeito da equipe. Ambiente muito...iluminado e se escuta a conversa de todos, sem contar o barulho.Mais",
                "date": "26 de fevereiro de 2023"
            },
            {
                "rating": "40",
                "title": "Experiência à casal no rodízio ",
                "content": "Comida maravilhosa, drinks não entram no valor do rodízio e pelo menos a releitura do Moscow Mule que pedi estava um pouco forte demais no gengibre. Itens com legumes pareciam vir numa maior quantia do que os que tinham peixe e vieram itens que não...pedimos até nossa mesa mais de uma vez, também não vieram todos os itens que pedimos, por exemplo: vieram 4 cestinhas de salmão que não pedimos, mas não veio o temaki que pedimos. \nMais ao final da nossa visita resolvi pedir alguns sashimis e niguiris, apenas uma unidade, mas vieram duas ou três de cada, comentamos o ocorrido com o garçom que dando os ombros disse \"Não entendi, quer que eu faça oque?\".\nFora isso, recomendo pela qualidade da comida.Mais",
                "date": "20 de fevereiro de 2023"
            },
            {
                "rating": "40",
                "title": "Horário de funcionamento ",
                "content": "Ótima comida, rodízio bom e atendimento também. Cozinha funciona somente até as 22:30h!!! Diferente do horário de atendimento que está aqui, 23:50.",
                "date": "27 de janeiro de 2023"
            },
            {
                "rating": "50",
                "title": "Boa comida japonesa",
                "content": "Boa comida, tempero gostoso.\nAgora faz pedido pelo tablet. \nFui no rodízio e não me arrependo. Bom custo benefício. \nPoderia ter um tapa-sol… pois até perto das 13:00h pega bastante sol em algumas mesas",
                "date": "25 de julho de 2022"
            },
            {
                "rating": "50",
                "title": "Refeição de qualidade",
                "content": "Localizado no bairro Água Verde, possui dois ambientes, um a tradicional comida japonesa e o outro, utiliza grelha para preparar o alimento. Possui estacionamento terceirizado. Há acessibilidade. Possui rodízio e à lá Carte.  O Harumaki e o Yakisoba especial é muito gostoso. O custo-benefício é...bom. O rodízio tem um valor semelhante a uma boa churrascaria.Mais",
                "date": "25 de abril de 2022"
            },
            {
                "rating": "20",
                "title": "Regulam a comida, não adianta pedir pelo tablet, depois de 1 hora vem um garçom e escreve o pedido e mesmo assim não vem",
                "content": "Faz mais de 20 anos, que viu la, ontem 21/03/22 foi a última, acho que mudou de dono!\nO alemão só veio uma vez na mesa e a metade do pedido,  deve ser o preço!",
                "date": "22 de março de 2022"
            },
            {
                "rating": "50",
                "title": "EXCELENTE OPÇÃO",
                "content": "Fomos em família comemorar o aniversário de nosso neto (7 anos). Ambiente super moderno, espaço para crianças brincarem (com segurança), estacionamento com manobrista, atendimento cortês, super eficiente e muito rápido, e o melhor; variedade de pratos com excelente apresentação e qualidade. Nota 10, com certeza...voltaremos mais vezes. Super recomendo.Mais",
                "date": "10 de janeiro de 2022"
            },
            {
                "rating": "10",
                "title": "Nunca mais volto",
                "content": "Restaurante horrível. Comida ruim, atendimento péssimo. Eles exigem que os pedidos sejam feitos pelo tablet assim não tem garçom suficiente para atender às mesas. \n\nOs sushis estavam enormes, mal da para colocar na boca. Salmão grelhado seco, fritura ruim. Nunca mais volto. E caro!!!",
                "date": "5 de janeiro de 2022"
            },
            {
                "rating": "10",
                "title": "COMO ACABAR COM SUA NOITE",
                "content": "RODÍZIO RIDÍCULO\n1h10min pra chegar um sushi. \nSushi que se encaixa em uma categoria de “sushi de rodoviária”.  Medíocre, aliás, aquém de medíocre… pífio, nauseante. Comida insossa. \nGarçons não eram capazes de retirar pratos e copos vazios da mesa. \n\nValor cobrado é mediano, mas não...se enganem. Restaurante pra inglês ver. \nPra não dizer que foi tudo ruim, a Ambev forneceu a cerveja que era boa. \nNada mais de  positivoMais",
                "date": "30 de dezembro de 2021"
            }
        ]
    },
    {
        "name": "Azuki - Sabores do Japão",
        "address": "Avenida Anita Garibaldi 2356 755, Curitiba, Paraná 82201-980 Brasil",
        "phone": null,
        "cuisine": "Japonesa, Sushi, Asiática",
        "price": null,
        "total_reviews": "497",
        "average_rating": "4,0 ",
        "reviews": [
            {
                "rating": "40",
                "title": "Boa comida!",
                "content": "Comemos o prato executivo, pedimos mais um acompanhamento de salmão e um prato de hot Philadelphia. Deu super bem para 3 pessoas. Tivemos de pedir sobremesas pq ñ resistimos!",
                "date": "15 de fevereiro de 2023"
            },
            {
                "rating": "10",
                "title": "Jantar bem + -",
                "content": "Pelo conceito do restaurante espera muito mais, comida muito simples, pouquíssimo pratos mais elaborados, ha grande maioria dos pratos não eram saborosos. Nunca vi um ceviche sem molho, ou seja, seco com apenas alguns temperinhos. No cardápio também opções normais que encontramos em qualquer restaurante...japonês por kilo. Os pedidos do cardápio demoram a vir, tem que ficar pedindo novamente, cerveja não estava na temperatura ideal. A esteira do início ao fim passou praticamente a mesma coisa, nada bem elaborado. A única coisa boa foi o estacionamento, no qual o manobrista foi muito gentil e o garçom foi esforçado. Pelo valor que se cobra não vale a pena.Mais",
                "date": "4 de janeiro de 2023"
            },
            {
                "rating": "50",
                "title": "Atendimento e comida nota 10!",
                "content": "Atendimento nota 10, o garçom Murilo foi muito simpático com a gente desde que chegamos até a mesa, até o final. Comida muito boa, voltarei mais vezes quando estiver em Curitiba.",
                "date": "11 de novembro de 2022"
            },
            {
                "rating": "50",
                "title": "Excelente atendimento",
                "content": "lugar incrível, atendimento TOP, comida maravilha. \nMelhor restaurante de comida japonesa de Curitiba! \n Para quem gosta de uma boa..",
                "date": "14 de agosto de 2022"
            },
            {
                "rating": "40",
                "title": "Atendimento ótimo",
                "content": "Comida gostosa, poucas opções pelo preço, mas ok. O banheiro estava um pouco sujo e desorganizado. Mas quem realmente salvou a noite foi o garçom Fábio, muito educado e cordial, parabéns pela simpatia. O rapaz do estacionamento também foi muito educado, voltaria pelo atendimento.",
                "date": "20 de julho de 2022"
            },
            {
                "rating": "40",
                "title": "Rodízio bem servido num conceito diferenciado",
                "content": "Estavamos na cidade com vontade de comer comida japonesa, escolhemos o Azuki pelo conceito diferente de Kaiten sushi.\nTodos os pratos bem elaborados, fartura nos ingredientes e, diferentemente do que a maioria dos restaurantes japas tem feito ultimamente, nada de peças lotadas de cream cheese...e com pouco salmão.\nAlém do basicão que vem na esteira é possível pedir uma diversidade de outros pratos constantes do cardápio.\nCorreto no que se propõe à fazer, mas nada de muito extraordinário.Mais",
                "date": "17 de julho de 2022"
            },
            {
                "rating": "50",
                "title": "Vale muito!!!",
                "content": "Melhor restaurante de comida japonesa de Curitiba! Destaque para a qualidade da comida e do atendimento. Para quem gosta de uma boa sobremesa, super recomendo o doce de goiabada, morango e creme de leite. Vale a pena conhecer!",
                "date": "19 de junho de 2022"
            },
            {
                "rating": "50",
                "title": "Perfeito",
                "content": "Adoramos tudo, comida excelente e atendimento nota 10. Voltaremos com certeza, não é barato mas vale cada centavo. Confiram",
                "date": "17 de junho de 2022"
            },
            {
                "rating": "50",
                "title": "Ótimo restaurante.",
                "content": "Rodízio de comida japonesa diferenciado. Muito bacana a ideia das esteiras rolantes. Comida de primeira qualidade, atendimento impecável.\nRecomendo a experiência.",
                "date": "1 de maio de 2022"
            },
            {
                "rating": "50",
                "title": "Restaurante japonês sensacional",
                "content": "Restaurante maravilhoso!!! Fomos jantar para comemorar meu aniversário, fizemos uma reserva, conseguimos sentar ao lado da esteira que passa os sushis, os peixes são extremamente frescos e muito saborosos. Além disso, a atendente foi super gentil conosco e o ambiente é bonito e agradável! Superou...nossas expectativas. Com certeza voltaremos!!!\nO valor do festival foi R$ 130,00 por pessoa (março/2022).Mais",
                "date": "23 de março de 2022"
            }
        ]
    },
    {
        "name": "Calabouço",
        "address": "Rua Mateus Leme 1000 Centro Cívico, Curitiba, Paraná 80530-010 Brasil",
        "phone": null,
        "cuisine": "Italiana, Pizza",
        "price": null,
        "total_reviews": "447",
        "average_rating": "4,5 ",
        "reviews": [
            {
                "rating": "50",
                "title": "Calabouço ",
                "content": "Lugar lindíssimo, ambiente para casais, comida e bebida muito boa, o preço é meio alto mas vale a pena.",
                "date": "22 de março de 2023"
            },
            {
                "rating": "50",
                "title": "Surpreendente",
                "content": "Agradável surpresa, desde a atmosfera intimista do restaurante, até o atendimento simpático e profissional de todos que ali estavam! Excelente relação custo benefício!",
                "date": "3 de março de 2023"
            },
            {
                "rating": "20",
                "title": "Não recomendo ",
                "content": "A única coisa interessante é a decoração. Pizza razoável e atendimento deixa muito a desejar. Recomendo que fiquem atentos na conta, pois o próprio garçom já avisa que pode ter problema na cobrança, como ocorreu no nosso caso e nem sequer um pedido de desculpas.",
                "date": "19 de novembro de 2022"
            },
            {
                "rating": "50",
                "title": "Local intimista e muito romântico ",
                "content": "Local muito romântico, a luz de velas, comida muito boa, uma  das melhores soda limonadas que já tomei. Ambiente realmente parece um calabouço.\nPorém tem que chegar cedo, pois lota muito fácil o local.",
                "date": "3 de outubro de 2022"
            },
            {
                "rating": "20",
                "title": "Tudo perfeito, exceto a comida",
                "content": "O ambiente é bem agradável, aconchegante, convidativo, a luz de velas cria um clima único e deixa nossas expectativas nas alturas.\n\nMas aí chega a comida e toda a magia acaba. Pedi um carpaccio que veio literalmente congelado, a carne quebradiça devido à temperatura e...aquela sensação molhada na boca por causa do gelo da carne, horrível. A pizza não estava ruim, mas sinceramente tem gosto de pizza que podemos fazer em casa. O queijo e tomates sem sal (provei separado só para confirmar), e o resto bem esquecível. Na verdade não tão esquecível assim porque ainda tenho pesadelos com essa refeição.\n\nMas o pessoal lá é bem querido.Mais",
                "date": "30 de setembro de 2022"
            },
            {
                "rating": "50",
                "title": "Perfeito",
                "content": "Lugar agradável, simpático, com temas medievais, luz de velas. Atendimento mais que 10. Comida maravilhosa. Mignon exatamente no ponto pedido. Preço justo, pratos fartos e saborosos. Proprietário recebe e te leva à mesa com uma simpatia ímpar e esclarecendo os pratos de uma forma bem...eficaz. Voltarei sempre que vier à CWB.Mais",
                "date": "26 de agosto de 2022"
            },
            {
                "rating": "50",
                "title": "ótimo restaurante",
                "content": "O calabouço é um lugar lindo! Todo decorado, ambiente para casais. Recomendo muito o carbonara deles, sempre que vou peço, é ótimo! O atendimento é ótimo também.",
                "date": "11 de agosto de 2022"
            },
            {
                "rating": "50",
                "title": "Excelente",
                "content": "Lugar fora do comum, aguça os sentidos, o atendimento foi excelente e a pizza estava divina. Vale a pena conhecer!",
                "date": "16 de julho de 2022"
            },
            {
                "rating": "20",
                "title": "Esquisito",
                "content": "Que lugar nada a ver, estilo medieval que serve pizza. Não entendi o conceito.\nMuito escuro, comido mediana. \nEntrada estava horrível.",
                "date": "7 de julho de 2022"
            },
            {
                "rating": "50",
                "title": "Aniversário de casamento... Escolha mais que perfeita!!",
                "content": "Do local em si (ambiente), passando pelo excelente atendimento à qualidade do jantar, simplesmente perfeito!!! Melhor escolha que fizemos para comemoração dos 16 anos juntos. Mesmo tendo levado meu vinho, a harmonização foi prefeita com a escolha dos pratos. A entrada tinha bruschetas muito bem...servidas e preparadas... E a escolha do prato principal, mignon com talharine à carbonara, fantástico!!! Mais que recomendar, retornaremos com certeza... Pena não fazerem reserva... Melhor chegar cedo se não quiser esperar...Mais",
                "date": "4 de julho de 2022"
            }
        ]
    },
    {
        "name": null,
        "address": null,
        "phone": null,
        "cuisine": null,
        "price": null,
        "total_reviews": null,
        "average_rating": null,
        "reviews": []
    },
    {
        "name": "Restaurante Ohana",
        "address": "Rua Benjamin Lins 774 Bairro Batel, Curitiba, Paraná 80420-100 Brasil",
        "phone": null,
        "cuisine": "Brasileira, Sul-americana",
        "price": null,
        "total_reviews": "57",
        "average_rating": "4,5 ",
        "reviews": [
            {
                "rating": "20",
                "title": "Buffet pobre",
                "content": "Estive neste restaurante no domingo 04/08, porém antes de ir tentei ligar para os telefones, sem sucesso. Fui assim mesmo. O buffet com pouca variedade e quase não havia reposição. Muito caro para o que oferece. Fiquei muito decepcionado.",
                "date": "5 de agosto de 2019"
            },
            {
                "rating": "50",
                "title": "Cliente assídua",
                "content": "Frequento o restaurante Ohana praticamente desde a sua inauguração.\nOpções orgânicas com muita variedade e preço justo.  O ambiente é bastante agradável.  Vale a pena conferir.",
                "date": "12 de dezembro de 2018"
            },
            {
                "rating": "50",
                "title": "Uma mesa e Amigos ",
                "content": "Buffet de qualidade superior, com boa variedade de alimentos orgânicos, carnes saborosas e vegetais suculentos. Também tem o buffet de comida japonesa, que faz bastante sucesso. A sobremesa é sempre muito boa. \nO ambiente é aconchegante e fino e o atendimento é cordial. Já fizemos...evento no salão de festas e tudo foi impecável. \nUm dos meus restaurantes favoritos em Curitiba!Mais",
                "date": "3 de outubro de 2018"
            },
            {
                "rating": "50",
                "title": "Delicioso!",
                "content": "Ambiente super agradável ! Comida maravilhosa! Alimenta também a alma por saber que a grande maioria dos alimentos são orgânicos. Sucos naturais deliciosos. Super indico!",
                "date": "2 de outubro de 2018"
            },
            {
                "rating": "50",
                "title": "Tranquilo e Ótima Comida Orgânica",
                "content": "Ambiente tranquilo, agradável, comida orgânica deliciosa, preço justo e bom atendimento.Amamos e recomendamos !",
                "date": "16 de setembro de 2018"
            },
            {
                "rating": "50",
                "title": "Ótimas opções para almoço.",
                "content": "Fui duas vezes, recomendado pela enteada nutricionista que sempre almoça lá. Adorei as opções de saladas, massas e demais pratos oferecidos no balcão self service. Tudo simples e bem requintado ao mesmo tempo, os sabores são deliciosos. Ótimo atendimento e o preço é bom também....Recomendo.Mais",
                "date": "21 de janeiro de 2018"
            },
            {
                "rating": "50",
                "title": "Excelente ",
                "content": "Comida fresca, da melhor qualidade!! Sempre que vou a Curitiba procuro almoçar lá pelo menos 1 dia!! Comida super saborosa! Vale a pena!!\nTem por Kg e a vontade!",
                "date": "29 de dezembro de 2017"
            },
            {
                "rating": "50",
                "title": "Maravilhoso",
                "content": "Muito bom! Recomendo tanto este como o do mercado municipal. Comida muito boa, buffet bem diversificado e local bem organizado!",
                "date": "20 de dezembro de 2017"
            },
            {
                "rating": "40",
                "title": "Quilo de qualidade ao lado do Shopping Crystal",
                "content": "Restaurante  por kilo diferenciado. Comida  bem variada com peixes, carnes e produtos orgânicos. Ambiente agradável. Atendimento bom. Um restaurante por kg  para variar e gostar",
                "date": "4 de novembro de 2017"
            },
            {
                "rating": "30",
                "title": "Buffet de almoço",
                "content": "Buffet por kg  no almoço com carne bovina e branca, massas, legumes refogados, peixes e quiche  + shushi (cobrado separado), ambiente muito agradável e bem decorado.   Atendimento bom e com preço mais alto que  a média do mercado para o sistema de buffet.",
                "date": "31 de outubro de 2017"
            }
        ]
    },
    {
        "name": "Pata Negra Bar y Cocina",
        "address": "Rua Fernando Simas 23 Frente à Praça da Espanha, Curitiba, Paraná 80430-190 Brasil",
        "phone": null,
        "cuisine": "Frutos do mar, Espanhola",
        "price": "R$ 30 - R$ 90",
        "total_reviews": "364",
        "average_rating": "4,0 ",
        "reviews": [
            {
                "rating": "10",
                "title": "Atendimento  pessimo",
                "content": "Experiência pessima, garcons sem preparo algum, uma garconete mal educada nos atendeu, serviram os pratos em tempos diferentes vim pelo festival bom gourmet, ate o momento finalizei meu prato e o prato dos convidados nao foram servidos. A carne esta sem sal fria, vi muitas...avaliações  ruim do local e mesmo assim resolvi dar uma chance, me lasquei porque foi péssimo a experiência. Detalhes o garcom gosta de bater boca com voce mesmo estando errado e ainda quer te humilhar , então  se quiser pagar caro e ser mal atendido  bem vindo ao lugar certo.  Pelo pratos terem sido entregues com 1 hora e 20 minutos de diferença  nos deram de brinde uma salada mal preparada e quando fui fechar a conta queriam cobrar. Sério fechem as portas ou nao participem mais de nenhum festival  pois esse restaurante nao esta preparado. Detalhe nossa conta ficou em 450 reais.Mais",
                "date": "12 de março de 2023"
            },
            {
                "rating": "30",
                "title": "Expectativa não atendida",
                "content": "Restaurante com um ambiente rústico, bem decorado e muito agradável, localizado na belíssima Praça de Espanha, perfeito para uma conversa em casal ou um bate papo entre amigos. Degustamos uma sangria muito saborosa. Quanto à comida, não estava ruim, mas nós esperávamos mais, em razão...do conjunto da obra. Pedimos empanadas de entrada e não estavam saborosas. O prato que pedimos chegou na temperatura abaixo da ideal. Quanto ao atendimento, foi cortês e eficiente.  De qualquer forma, tivemos uma noite agradável e valeu a visita!Mais",
                "date": "13 de janeiro de 2023"
            },
            {
                "rating": "50",
                "title": "Sensacional",
                "content": "Sempre frequento o pata negra do com minha família!!!\nMeus filhos amam a comida!\nAtendimento super especial.\nQuero agradecer ao Lucas e Ana pelo atendimento tô super especial.",
                "date": "20 de dezembro de 2022"
            },
            {
                "rating": "10",
                "title": "Pior risoto que ja comi! Lamentável a qualidade e o atendimento. Paella ja foi boa!",
                "content": "Pior risoto que ja comi! Lamentável a qualidade e o atendimento. Paella ja foi boa, estão economizando e a qualidade caiu muito",
                "date": "16 de dezembro de 2022"
            },
            {
                "rating": "50",
                "title": "Comida é boa!",
                "content": "Excelente custo benefício. Com corpo de funcionários ótimos, e a montagem do prato Barreado sem igual! Bom demais! E os frutos do mar fresquinhos e deliciosos.\nLugar aconchegante. ❤️",
                "date": "10 de dezembro de 2022"
            },
            {
                "rating": "50",
                "title": "Almoço de família",
                "content": "Restaurante com ótimas opções de paella com um custo benefício excelente. Ingredientes frescos e boa apresentação .\nSentamos na área externa e fomos bem atendidos.",
                "date": "10 de maio de 2022"
            },
            {
                "rating": "30",
                "title": "Restaurante razoável. Pedi um polvo com óleo e usaram óleo reutilizado. O gosto estava horrível .",
                "content": "O local e razoável mas o óleo e reutilizado e o gosto da comida ficou péssimo \nOutro ponto desagradável o garçom fica em cima para mostrar e explicar o cardápio q e auto explicativo \nO problema é q as explicações vem em capítulos",
                "date": "16 de março de 2022"
            },
            {
                "rating": "10",
                "title": "Péssimo serviço",
                "content": "Fiz uma encomenda, com a gerência do restaurante, não recebi, não foi justificado a não elaboração do prato, falta de profissionalismo e desrespeito com o cliente.",
                "date": "5 de dezembro de 2021"
            },
            {
                "rating": "50",
                "title": "Pratos de qualidade e comida muito saborosa",
                "content": "Resolvemos conhecer o Pata Negra e fui uma grata surpresa. O ambiente é bastante rustico, mas muito aconchegante e convidativo. Decoração espanhola muito interessante.\nOs pratos pedidos estavam excelentes: polvo ao alho e óleo e lomo de cerdo e os acompanhamentos estavam excelentes. A sobremesa...também estava mto boa: crema española.\nA sangria foi uma das melhores que tomei na vida. Melhor até que mtas sangrias que tomei na Espanha ou em Portugal.\nO serviço foi muito bom e cortês. \nRecomento fortemente o Pata Negra.Mais",
                "date": "5 de dezembro de 2021"
            },
            {
                "rating": "30",
                "title": "Atendimento ruim ",
                "content": "Sempre viemos neste restaurante com o meu marido desde há uns 6 anos, depois que mudou de dono neste ano, o atendimento ficou muito ruim, demorado demais, as porções dos pratos mudaram, a creme catalana mudaram a receita pois agora tem sabor \"azedo\" eles disseram...que é normal da receita deles, mas para quem já estava acostumado a 6 anos de um atendimento impecável e mantendo o mesmo padrão de sabor difícil aceitar. Para sobremesa esperamos mais de 45 minutos, e ainda que tinham uma fila de espera de 1.30hrs para novos clientes. Qualidade piorou muito.Mais",
                "date": "15 de novembro de 2021"
            }
        ]
    },
    {
        "name": "La Mafia Trattoria",
        "address": "Rua Desembargador Motta 2601, Curitiba, Paraná 80430-152 Brasil",
        "phone": null,
        "cuisine": "Italiana, Mediterrânea, Europeia, Calábria, Sul da Itália",
        "price": "R$ 55 - R$ 140",
        "total_reviews": "248",
        "average_rating": "4,5 ",
        "reviews": [
            {
                "rating": "50",
                "title": "Restaurante tradicional e charmoso",
                "content": "O risoto de camarão com nozes e gorgonzola, sugestão do chefe, superou as minhas expectativas. Delicioso! Atendimento excelente e cortes. O vinho branco sugerido pelo garçom foi satisfatório. Recomendo.",
                "date": "31 de março de 2023"
            },
            {
                "rating": "50",
                "title": "Jantar com as amigas",
                "content": "Restaurante aconchegante, pratos gostosos e bem servidos. O sorvete de creme é delicioso com um sabor peculiar. O atendimento do Roberto nota 10. Recomendo.",
                "date": "29 de janeiro de 2023"
            },
            {
                "rating": "50",
                "title": "Explosão de sabores ",
                "content": "Lugar simplesmente fantástico! Atendimento preciso. Ambiente agradabilíssimo. Preço justo e opções deliciosos",
                "date": "29 de março de 2023"
            },
            {
                "rating": "50",
                "title": "Excelente",
                "content": "Estávamos decidindo onde jantar em Curitiba já que seria uma noite única e de passagem. Pesquisei muito por aqui e já fiquei encantada com a história e o cardápio desse restaurante. Optamos por conhecer e consegui fazer uma reserva. O restaurante superou demais as expectativas....O lugar de cara é super charmoso e aconchegante. A comida maravilhosa, melhor burrata que já comi na vida. Sangria divina ! Preços super honestos, risoto super exótico e divino, não é o mesmo de sempre. E sem falar no atendimento. Um agradecimento especial ao Rafael. Virou parada obrigatória quando voltar pra cidade.Mais",
                "date": "20 de março de 2023"
            },
            {
                "rating": "50",
                "title": "Foi uma grata surpresa conhecer o La Mafia.",
                "content": "O garçom Rafael fez que nossa experiência no La Mafia fosse ainda melhor com seu atendimento.  Com certeza voltaremos e indicaremos aos nossos amigos.",
                "date": "13 de março de 2023"
            },
            {
                "rating": "50",
                "title": "Sabor e atendimento sem igual",
                "content": "Essa foi a segunda vez que fomos no restaurante e como sempre fomos muito bem atendidos e desfrutamos de um vinho muito bom assim como da comida maravilhosa. Indico de olhos fechados.",
                "date": "22 de fevereiro de 2023"
            },
            {
                "rating": "10",
                "title": "Nunca mais volto",
                "content": "Fui ao restaurante, por causa do desconto de 25% do Chef’s Club e quando fui pagar a conta eles me disseram que não estavam mais utlizando, porém não conseguiam retirar o anúncio. \nO gerente não se importou nem um pouco com a situação, não tentou...resolver e simplesmente falou que “precisávamos entender o lado do restaurante”, além de mencionar que isso já aconteceu outras vezes. Então por que não avisam na entrada? Por que não há alguma placa ou aviso no cardápio? E o meu lado? Eu me programei para usar este desconto, se soubesse que estava inativo nem teria ido até lá. \nA minha experiência estava ótima até isto acontecer, nunca mais volto. Péssimo!\nEu entendo que contratempos podem acontecer, mas a forma que o gerente lidou com a situação foi a pior possível.Mais",
                "date": "20 de fevereiro de 2023"
            },
            {
                "rating": "50",
                "title": "Maravilhoso!",
                "content": "Lugar é temático e muito aconchegante, a comida estava ótima e o atendimento muito bom, com certeza voltarei.",
                "date": "28 de janeiro de 2023"
            },
            {
                "rating": "50",
                "title": "Comemoração",
                "content": "Lugar maravilhoso com comida top. Mas ainda não chegou  no patamar do La Mafia de Foz do Iguaçu. O steack siberiano podia ter mais mostarda. No mais ótimo.",
                "date": "25 de janeiro de 2023"
            },
            {
                "rating": "50",
                "title": "Restaurante Lá Mafia Trattoria",
                "content": "O restaurante nos trouxe aconchego em um ambiente muito elegante. A comida estava saborosa e o atendimento do Rafael foi perfeito. Retornaremos.",
                "date": "18 de janeiro de 2023"
            }
        ]
    },
    {
        "name": "Anarco Restaurante",
        "address": "Avenida Sete de Setembro 1865 Mercado Municipal de Cuitiba, Curitiba, Paraná 80060-070 Brasil",
        "phone": null,
        "cuisine": "Italiana",
        "price": null,
        "total_reviews": "249",
        "average_rating": "4,0 ",
        "reviews": [
            {
                "rating": "20",
                "title": "Já foi bom ! Mas esta experiência foi decepcionante",
                "content": "No sábado véspera de Páscoa, uma proposta experiência ruim !\n\nRisoto de camarão com salmão Cru !  \nO arroz não foi adequadamente cozido !\n\nO outro prato, risoto triplo funghi, novamente o arroz não estava no ponto! Foi servido sem o devido cuidado pelo chef...da cozinha . Uma pena .\n\nTempero deixando a desejar . \n\nPedi uma cerveja Stela do cardápio ! Notícia não tinha .\n\nO atendimento do Garçon foi boa, educada, o cidadão chegou a ficar sem jeito com a situação .\n\nPara um cliente antigo, a decepção do abandono e cuidado que deixou de existir .Mais",
                "date": "8 de abril de 2023"
            },
            {
                "rating": "50",
                "title": "Excelente",
                "content": "Excelente, comida muito boa e atendimento também! As sobremesas pareceram ótimas também, pena que não pude comer por questões de saúde.",
                "date": "1 de fevereiro de 2023"
            },
            {
                "rating": "50",
                "title": "Anarco restaurante ",
                "content": "O Restaurante Anarco, localizado no Mercado Municipal de Curitiba, apresenta cardápio variado com frutos do mar e carnes. Recomendo o risoto 4 queijos com filet mignon. Ótimo custo benefício.",
                "date": "6 de janeiro de 2023"
            },
            {
                "rating": "30",
                "title": "Atendimento demorado",
                "content": "A comida era muito boa, porém o atendimento foi horrível, muito demorado. Poucos garçons atendendo mesmo com o restaurante lotado!",
                "date": "29 de outubro de 2022"
            },
            {
                "rating": "50",
                "title": "Almoço incrível!!!",
                "content": "Atendimento excelente, comida maravilhosa!!!\nMuito legal ara almoço de negócios e encontro com os amigos.",
                "date": "26 de outubro de 2022"
            },
            {
                "rating": "50",
                "title": "Melhor casquinha de siri ever!",
                "content": "Fui ao Anarco por sugestão de uma amiga local quando visitei o mercado municipal de curitiba e foi uma grata surpresa.\n\nA chef é especialmente talentosa com frutos do mar, os pratos além de bonitos estavam impecáveis.\n\nAgira a casquinha de siri... foi a melhor...que já comi na vida. Sou apaixonado pelo prato desde criança e a versão com ovas, endívias e sobre uma fia fatia de haddok defumado com molho pesto é algo divino! Voltei no dia seguinte para repetir.Mais",
                "date": "27 de junho de 2022"
            },
            {
                "rating": "40",
                "title": "Ótimas ostras",
                "content": "Fomos ao restaurante especificamente para comer ostras e o atendimento foi bom, garçons super educados. Pedimos ostras ao bafo para experimentar, gostamos tanto que depois pedimos ostras gratinadas. Ambas as opções estavam deliciosas. Chopp Way muito bom também.",
                "date": "9 de janeiro de 2022"
            },
            {
                "rating": "10",
                "title": "Pessimo. Fria. Literalmente.\nBonitinha, mas ordinária.",
                "content": "Comprei a sugestão da casa. Camarão para 2, com legumes e massa, por módicos 190,00.  Tudo frio, camarão, legumes, massa….tudo, tudo frio e gelado.  Ha muito tempo não comia algo tão ruim….eca. \nReclamei e ganhei um pequeno desconto. Garçons Educadíssimos. Gerente péssimo.",
                "date": "7 de novembro de 2021"
            },
            {
                "rating": "40",
                "title": "Anarco BATEL",
                "content": "Não achei a opção do Batel, mas vou falar sobre a experiência lá.\n\nUsamos o Primeira Mesa, e chegamos dentro do horário da reserva. \n\nFomos bem recepcionados, e nossa mesa na área externa era super confortável.\nPedimos a ostra do festival, estava bem fresquinha. Logo...depois pedimos dois pratos de massa que estavam muito bons também, com um filé super gostoso.\n\nOs vinhos estavam com bom preço também. \n\nGostamos bastante, vamos voltar COM CERTEZA.Mais",
                "date": "23 de agosto de 2021"
            },
            {
                "rating": "10",
                "title": "Péssimo",
                "content": "Atendimento péssimo, salada veio com bicho e a casa nem se desculpou! Ainda pedimos para passar um pouco mais a carne e queimaram a picanha. Surreal, se esforçam muito para serem péssimos.",
                "date": "6 de dezembro de 2020"
            }
        ]
    },
    {
        "name": "Restaurante Albatroz",
        "address": "Rua Mateus Leme, 2941, Curitiba, Paraná 82200-000 Brasil",
        "phone": null,
        "cuisine": "Frutos do mar, Sul-americana, Brasileira",
        "price": null,
        "total_reviews": "291",
        "average_rating": "3,5 ",
        "reviews": [
            {
                "rating": "50",
                "title": "O RESTAURANTE FECHOU!",
                "content": "Já frequentei o restaurante algumas vezes, no passado.\nInfelizmente, passei no feriado de finados e verifiquei que o estabelecimento fechou.\nNo mesmo lugar, abriu outro chamado Camarão Dourado, com a mesma proposta.\nEste eu ainda não fui. Quando der uma passada, avaliarei.",
                "date": "4 de novembro de 2021"
            },
            {
                "rating": "50",
                "title": "Tradição e qualidade",
                "content": "Frequentava há anos o restaurante e fiquei frustada quando soube que essa bela casa havia fechado, sempre teve excelente serviço e frutos do mar de qualidade",
                "date": "12 de agosto de 2019"
            },
            {
                "rating": "50",
                "title": "Parabéns ",
                "content": "Parabéns ao Sérgio , Antonio e aos outros que ajudaram a fechar um dos meus tradicionais restaurantes de Curitiba com seus inconsequentes comentários negativos , gente assim não poderia ter acesso a internet denegrindo a imagem dos restaurantes apenas por ignorância",
                "date": "4 de maio de 2019"
            },
            {
                "rating": "50",
                "title": "Paixão por Frutos do Mar",
                "content": "Comida muito boa e rodízio com boa variedade de frutos do mar, além de um excelente atendimento! Com certeza, recomendo!",
                "date": "10 de janeiro de 2019"
            },
            {
                "rating": "30",
                "title": "Pelo atendimento, merecia 10 estrelas! ",
                "content": "O lugar é simples e antigo, e achei o ambiente escuro. Como era domingo e fomos um pouco tarde, o buffet já não estava tão bonito, mas estavam repondo. As comidas eram saborosas, mas achei o rodízio fraco de opções.",
                "date": "6 de janeiro de 2019"
            },
            {
                "rating": "50",
                "title": "Jantar Bodas de Aço",
                "content": "Serviço excelente, os pratos servidos no rodízio ótimos, quentes e super gratinadas. Garçons mto atenciosos. Ótimo custo beneficio!!!",
                "date": "1 de dezembro de 2018"
            },
            {
                "rating": "10",
                "title": "Muito ruim",
                "content": "Excelente rodízio para quem gosta de casquinha de siri.\nEstive lá no almoço do dia 15 /11 (feriado). Ao chegar o garçom perguntou o que eu queria beber,  pedi um refrigerante zero não tinha , pedi então suco de laranja também não tinha laranja. No...buffet todos os pratos no fim e sem reposição . Como coloquei no início no rodízio muita casquinha de siri e umas ostras (no começo). Após 40 minutos serviram 1 (um) camarão. Aguardei um pouco e trouxeram mais uma vez.\nEm resumo fiquei no restaurante durante 1h e15 min comi três camarões e fui embora com fome.\nObs; ótimo lugar para quem não gosta de camarão.Mais",
                "date": "22 de novembro de 2018"
            },
            {
                "rating": "50",
                "title": "Frutos do mar com qualidade ",
                "content": "Ótimo custo beneficio para quem gosta de frutos do mar, qualidade e bom preço no rodízio à vontade. Vale a pena.",
                "date": "6 de novembro de 2018"
            },
            {
                "rating": "10",
                "title": "Horrível ",
                "content": "Péssimo restaurante. Rodízio enganador, passa 2 tipos camarão 1 ostra e 2 peixes, além do buffet muito pobre. Ainda se salva a simpatia e boa vontade dos funcionários.  A não mais voltar.",
                "date": "7 de setembro de 2018"
            },
            {
                "rating": "50",
                "title": "Jantar comAmigos",
                "content": "Lugar aconchegante, comida deliciosa, carta de vinhos atrativa.\nEstávamos em seis pessoas e pedimos 3 pratos mas sobrou os pratos são \nbem servidos e bem temperados. Comemos massa com frutos do mar, cordeiro\n e filé.",
                "date": "21 de agosto de 2018"
            }
        ]
    },
    {
        "name": "Totopos Gastronomia Mexicana",
        "address": "Alameda Princesa Izabel, 2020, Curitiba, Paraná 80730-080 Brasil",
        "phone": null,
        "cuisine": "Mexicana, Latina",
        "price": null,
        "total_reviews": "1028",
        "average_rating": "4,5 ",
        "reviews": [
            {
                "rating": "50",
                "title": "Rodízio Mexicano muito bom",
                "content": "Gostei muito da minha xp neste local. Fazia um tempo que eu procurava um rodízio de comida mexicana, para experimentar outras opções, aqui em Curitiba e o Totopos foi um grande achado através do Instagram. A comida é muito gostosa, o atendimento também foi muito...bom, até nos emprestaram os sombreiros para umas fotos, além do local ser muito bacana. Recomendo ir a este localMais",
                "date": "13 de março de 2023"
            },
            {
                "rating": "40",
                "title": "Muito legal",
                "content": "Fizemos uma visita em família, o ambiente é bem legal, a comida muito boa, tem um buffet com bastante variedade, variações sem pimenta tbm, o atendimento muito bom!!",
                "date": "12 de março de 2023"
            },
            {
                "rating": "50",
                "title": "Comida maravilhosa",
                "content": "Chegamos no restaurante para jantar em uma quinta feira, fomos muito bem recepcionados, explicaram sobre o cardápio e o buffet(R$69,90 por pessoa), optamos pelo buffet e adoramos, fiquei receosa quanto a pimenta, gosto porém não muito😁, para a minha surpresa até o que se dizia...mais apimentado eu gostei. \n\nAtendentes super simpáticos e solícitos, eu super recomendo.Mais",
                "date": "26 de janeiro de 2023"
            },
            {
                "rating": "50",
                "title": "Lugar incrível",
                "content": "Atendimento maravilhoso, comida sempre maravilhosa! Recomendo demais, sempre vou lá! Atendente Luís é muito daora!",
                "date": "24 de janeiro de 2023"
            },
            {
                "rating": "50",
                "title": "Uma delícia!",
                "content": "Tudo muitooo bom! Qualidade e variedade! Fomos no buffet e todos os pratos são feitos na casa e de forma autenticamente mexicana, sendo repostos rapidamente! Recomendo",
                "date": "20 de dezembro de 2022"
            },
            {
                "rating": "50",
                "title": "Restaurante Mexicano em Curitiba",
                "content": "Excelente restaurante! Passamos em frente por uma indicação que recebemos e o cheiro estava maravilhoso! Ambiente descontraído, comida bem feita em buffet livre, música ambiente, atendimento excelente e agilidade. Destaque para o atendente Luís que foi um show de simpatia! Recomendo!",
                "date": "9 de setembro de 2022"
            },
            {
                "rating": "50",
                "title": "Almoço buffet",
                "content": "Almoço de final de semana: buffet bem variado, comida deliciosa e atendimento excelente! Recomendo!!",
                "date": "20 de agosto de 2022"
            },
            {
                "rating": "50",
                "title": "Recomendo!",
                "content": "Ambiente típico, pitoresco e acolhedor. Atendimento muito bom, com funcionários gentis e simpáticos. Comida excelente e preço bom. Gostei muito! Voltarei com certeza!",
                "date": "13 de agosto de 2022"
            },
            {
                "rating": "50",
                "title": "Melhor comida",
                "content": "Melhor comida Mexicana de Curitiba!! Atendimento impecável!!!\nAmbiente  temático, comida e drinks deliciosos!",
                "date": "5 de agosto de 2022"
            },
            {
                "rating": "50",
                "title": "Comida mexicana",
                "content": "A melhor comida mexicana de Curitiba!! Muitas opções no buffet. Tudo feito artesanalmente e vc pode comer a vontade. Amei tudo",
                "date": "16 de julho de 2022"
            }
        ]
    },
    {
        "name": "Peixe Frito",
        "address": "Av. Manoel Ribas, 5438 Santa Felicidade, Curitiba, Paraná 82400-000 Brasil",
        "phone": null,
        "cuisine": "Brasileira, Frutos do mar, Sushi, Sul-americana",
        "price": "R$ 50 - R$ 75",
        "total_reviews": "328",
        "average_rating": "4,0 ",
        "reviews": [
            {
                "rating": "50",
                "title": "Grata surpresa!",
                "content": "A começar pelo atendimento,  garçons prestativos e de bom humor. Comida excelente para quem gosta de frutos do mar! Bem servido e preço honesto. Vale muito a pena a experiência!",
                "date": "21 de fevereiro de 2023"
            },
            {
                "rating": "50",
                "title": "Excelente !",
                "content": "Excelente Buffet de frutos do mar e comida japonesa, variedade e comida muita saborosa … Bacalhau e polvo muito bons ! Sashimi a vontade !",
                "date": "10 de setembro de 2022"
            },
            {
                "rating": "10",
                "title": "Falta de higiene",
                "content": "Garçons sem máscara falando guspindo em cima da comida q vão servir. Dois anos de pandemia não ensinaram nada sobre higiene no salão.  Imagine na cozinha.",
                "date": "16 de julho de 2022"
            },
            {
                "rating": "50",
                "title": "Muita variedade de frutos do mar",
                "content": "Otimo restaurante para quem é apaixonado por frutos do mar.\nAtendimento muito bom, tempero excelente.",
                "date": "8 de julho de 2022"
            },
            {
                "rating": "50",
                "title": "Almoço 29/05/22",
                "content": "Sensacional! Comida mto bem feita e mto saborosa! Melhor frutos do mar de Curitiba! Bolinho d camarão C catupiry, peixe a romana, bobó d camarão....etc....fartura ! Serviço impecável! Super recomendo!",
                "date": "29 de maio de 2022"
            },
            {
                "rating": "50",
                "title": "Serviço muito bom",
                "content": "Vim com minha família e adorei a comida eh muito boa e o serviço também. Ótimo para todas as idades. Recomendamos muito. Depois do almoço, ainda eh possível caminhar pelo bairro de Santa Felicidade, um refúgio italiano em Curitiba",
                "date": "29 de maio de 2022"
            },
            {
                "rating": "50",
                "title": "Experiência extremamente aconchegante - comida deliciosos!",
                "content": "Ambiente deliciosamente aconchegante; Comida variada e pratos muito bem elaborados; garçons atenciosos e ágeis, sem contar que o gerente te recebe como alguém que está recebendo alguém a sua casa. Fomos com nossos 2 filhos, que não comem peixes, rapidamente se dispuseram a criar um...prato que agradasse aos 2!Mais",
                "date": "6 de maio de 2022"
            },
            {
                "rating": "40",
                "title": "Ótimo para quem gosta de frutos do mar",
                "content": "Nunca havia ido a um rodízio de frutos do mar, e por conta disso fomos ao local para jantar junto a um amigo. Os pratos que provei (foram diversos) estavam todos muito bons, sem exceção. Para quem gosta de camarão em especial é um local...que deve ser visitado. \nDevido o tipo de prato servido o preço é um pouco acima da média da cidade, algo em torno de R$ 100,00 por pessoa, mas valeu muito a pena.\nAs opções no buffet, além dos pratos do rodízio estavam muito boas também.\nO atendimento dos garçons e atenção do gerente também foi excelente, valeu pagar os 10%.Mais",
                "date": "19 de março de 2022"
            },
            {
                "rating": "20",
                "title": "Enganação em Santa Felicidade",
                "content": "É um self service de frutos do mar, com uma culinária pesada e repetitiva, a R$ 95 por pessoa. Muito camarão sem gosto e sem cuidado. Acompanhamentos pobres, de apresentação duvidosa. Uma decepção numa conta cara.",
                "date": "1 de janeiro de 2022"
            },
            {
                "rating": "30",
                "title": "MAL HUMOR DO GERENTE",
                "content": "Ontem formos comemorar aniversário no Peixe Frito. Comida boa, ambiente agradável, garçons atenciosos, mas o gerente... Mal humorado, não nos atendeu... Não sei se escutou nossa conversa de política, ou foi por outro tipo de preconceito que prefiro nem imaginar. Uma pena, pois não voltaremos...mais no local.Mais",
                "date": "19 de novembro de 2021"
            }
        ]
    },
    {
        "name": "Bobardi",
        "address": "Avenida Munhoz da Rocha 757, Curitiba, Paraná 80035-000 Brasil",
        "phone": null,
        "cuisine": null,
        "price": null,
        "total_reviews": "564",
        "average_rating": "4,0 ",
        "reviews": [
            {
                "rating": "50",
                "title": "Vale muito a experiência",
                "content": "Vi agora inúmeras críticas ao restaurante, se tivesse visto antes nem teria ido. Mas a minha experiência foi muito boa, fomos na véspera do feriado do Carnaval. No almoço tem a opção de Menu executivo com entrada, prato principal e sobremesa. Com salada a vontade,...amei ❤️\nOs pratos principais e as sobremesas estavam ótimos. \n\nÚnico ponto negativo é que uma jarra de limonada é R$40,00, achei um absurdo. Claro que o erro foi meu de não ter perguntado o valor antes 🥹🫢\n\nRecomento a experiência e voltarei.Mais",
                "date": "20 de fevereiro de 2023"
            },
            {
                "rating": "50",
                "title": "Jantar",
                "content": "Restaurante excelente.\nComida maravilhosa.\nDrinks ótimos também.\nAtendimento também foi muito bom.\nAmbiente agradável e bonito. \nRecomendo fortemente!!",
                "date": "30 de janeiro de 2023"
            },
            {
                "rating": "10",
                "title": "Decaiu muito. Não volto nunca mais.",
                "content": "Uma pena. O restaurante tem um bar ótimo, atendimento muito bom também. Mas a comida… como decaiu. \nUm restaurante que coloca no cardápio “cordeiro mal passado” e traz a carne esbranquiçada de tão esturricada, merece ir direto pra lista dos “não volto nunca mais.” \nNão...foi só esse prato que teve problema. \nMignon também no ponto errado e cogumelo gigante, no prato vegetariano, com cerca de 1,5 cm.\nE o banheiro, um capítulo a parte. As 21:30 estava imundo. \nNão vale o preço.\nUma pena mesmo. Já foi excelente.Mais",
                "date": "9 de dezembro de 2022"
            },
            {
                "rating": "20",
                "title": "Péssimo atendimento e preços absurdos.",
                "content": "Atendimento péssimo, fomos no sábado e chegamos às 22h, às 22:20 o garçom já veio nos perguntar se iríamos querer alguma sobremesa, porque a cozinha iria fechar às 23h (!). Estávamos jantando ainda e às 22:50 eles começaram a apagar as luzes, desligaram a música...ambiente e o garçom de maneira deselegante jogou a conta na nossa mesa antes mesmo de terminarmos de jantar. \nAlém disso os preços estão sem a menor noção da realidade para o padrão do restaurante, com o prato mais simples custando R$120,00. Não voltaremos mais e vamos fazer questão de divulgar o péssimo atendimento que nos foi prestado.Mais",
                "date": "27 de novembro de 2022"
            },
            {
                "rating": "30",
                "title": "Aparências...",
                "content": "Carta de vinhos não é das melhores.....\nO bife ancho parecia um chiclete, sem comentários...\nO carré de cordeiro não estava bem temperado.\nNão havia sobremesa cream brulé...\nExperiência pra nunca mais...",
                "date": "14 de outubro de 2022"
            },
            {
                "rating": "30",
                "title": "Jantar",
                "content": "Ambiente muito agradável  , salão amplo , carta de vinhos com boas opções  e atendimento razoável \nO problema é que a comida falta sabor , pedimos um risoto de frutos do mar, ravioli de  mussarela e um filé com risoto de rúcula \nA apresentação dos...pratos impecável , porém a comida chegou fria e  sem saborMais",
                "date": "7 de outubro de 2022"
            },
            {
                "rating": "40",
                "title": "Boa Pedida",
                "content": "o restaurante é bem grande e tem uma boa atmosfera, cardápio bem diversificado e comida gostosa, a única coisa foi a demora pelo atendimento, ademais foi tudo bacana, voltarei com certeza.",
                "date": "30 de setembro de 2022"
            },
            {
                "rating": "10",
                "title": "Pior restaurante do mundo! Inimaginável de ruim.",
                "content": "Inacreditável de ruim! Jamais imaginei ir a um restaurante que o garçom larga a garrafa de vinho na mesa sem abrir! E então vimos que havia sido deixado o abridor.... a comida impossível de comer de tão salgada! Não conseguiam nos atender minimamente mas se...apressavam a limpar as mesas dos que conseguiam sair para que mais vítimas pudessem entrar. Na hora de pagar a conta, era simplesmente dividir por 5, mas o gerente do lugar é tão bom que ele jogou a calculadora para nós dizendo que não sabia fazer conta e voltou a limpar mesas para mais vítimas. Ah sim, nem conta na mesa podiam trazer. Não indico nem aos inimigos.Mais",
                "date": "19 de julho de 2022"
            },
            {
                "rating": "10",
                "title": "Mais de uma hora de espera",
                "content": "Demorou mais de uma hora pra chegar nosso pedido. Um total descaso dos garçons, que poderiam, no mínimo, ter avisado que iria demorar. Se tivessem nos avisado que iria demorar teríamos pedido uma entrada pois estávamos com muita fome. Um absurdo! Quando a comida chegou,...finalmente, o bacalhau estava muito salgado, o nhoc muito salgado também. Não vale o preço, não recomendo este restauranteMais",
                "date": "27 de abril de 2022"
            },
            {
                "rating": "30",
                "title": "Boa apresentação pouco sabor",
                "content": "Pedimos de entrada um steak tártare , polvo inteiro como sugestão e  um bacalhau .boa apresentação faltou o principal SABOR",
                "date": "12 de março de 2022"
            }
        ]
    },
    {
        "name": "Dona Helena",
        "address": "Rua XV de Novembro 1951, Curitiba, Paraná 80045-125 Brasil",
        "phone": null,
        "cuisine": "Brasileira, Italiana, Internacional, Sul-americana",
        "price": null,
        "total_reviews": "154",
        "average_rating": "4,5 ",
        "reviews": [
            {
                "rating": "50",
                "title": "Excelente comida e serviço!",
                "content": "Comida maravilhosa. Atendimento cortês e eficiente. Estacionamento próprio é um grande diferencial. Por estar no centro de Curitiba, muito prático e com funcionário que manobra o veículo para não ter que perder tempo encontrando local para o carro. Muito bom!",
                "date": "19 de agosto de 2022"
            },
            {
                "rating": "50",
                "title": "Comida boa",
                "content": "Pertinho do centro, excelente qualidade, tempero especial, ótimo atendimento  com estacionamento privado",
                "date": "13 de maio de 2022"
            },
            {
                "rating": "50",
                "title": "Almoço maravilhoso",
                "content": "Buffet bem variado e saboroso (bacalhau, salmão, filés), ótimo almoço em família. Funcionários bem educados.",
                "date": "26 de abril de 2022"
            },
            {
                "rating": "50",
                "title": "Lugar Excelente",
                "content": "Que lugar excelente!!! Comida maravilhosa, garçons super atenciosos e queridos, um lugar que da pra vir tranquilamente com crianças e família! Super indico!!",
                "date": "4 de setembro de 2021"
            },
            {
                "rating": "40",
                "title": "Conserva o bom padrão",
                "content": "Fomos comemorar o aniversário de minhas filhas gêmeas (35 anos) e ficamos todos satisfeitos. Frequento o Dona Helena há muitos anos. Mas a algum tempo não ia lá. Tanto o atendimento quanto a comida mantém o mesmo padrão.",
                "date": "11 de fevereiro de 2020"
            },
            {
                "rating": "50",
                "title": "Excelente restaurante",
                "content": "Excelente restaurante, com espaço amplo, buffet com muitas variedades e opção de comer a vontade ou por quilo. Vale a pena experimentar o rondele com recheio de abóbora. Tem estacionamento. Recomendo",
                "date": "9 de janeiro de 2020"
            },
            {
                "rating": "50",
                "title": "Recomendo",
                "content": "Excelente, buffet variadíssimo, gostoso, muito leve, não deu tempo para degustar tudo. Churrascaria diferenciada, rodízio de carnes e outras iguarias",
                "date": "7 de janeiro de 2020"
            },
            {
                "rating": "10",
                "title": "Pouca flexibilidade em negociaçao",
                "content": "Umas das melhores comidas q comi em Curitiba,\nMas muito pouca flexibilidade para negociaçoes...\nEstava com senhora e crianças, pedi para pagar liberado para três, veio exemplificar q pessoas dão prejuízo fornecendo comida para outros...\nLamentável, não queria sentar separado de família q não vejo...há tempos...\nProprietários não dão importância a isso...constrangedor solicitar, mas constrangedor levar várias respostas negativas.\n\nFicamos sem vontade nenhuma de comer e saímos...Mais",
                "date": "21 de dezembro de 2019"
            },
            {
                "rating": "50",
                "title": "Ótimo Restaurante",
                "content": "Restaurante com espaço amplo e com buffet completo.\nDestaque para as massas, em especial o macarrão de abóbora com molho 4 queijos.\nCarnes muito bem preparadas e com tempero no ponto.\nPossui outras opções no buffet.\nTem opção de Quilo e á vontade, vale a...pena conforme a sua fome.\nRecomendo.Mais",
                "date": "1 de novembro de 2019"
            },
            {
                "rating": "40",
                "title": "Comida muito boa",
                "content": "Variedade de pratos, de diferentes culturas, como paella, sushi. Comida saborosa. Preferencia pelas massas. Não deixe de provar o dadinho de tapioca. Bom custo-beneficio. Tambem serviço por quilo. Tem espaço kids.",
                "date": "3 de agosto de 2019"
            }
        ]
    },
    {
        "name": "Nayme Culinária Árabe",
        "address": "Rua Coronel Dulcídio 572, Curitiba, Paraná 80420-170 Brasil",
        "phone": null,
        "cuisine": "Árabe, Libanesa, Oriente Médio",
        "price": "R$ 101 - R$ 455",
        "total_reviews": "194",
        "average_rating": "4,5 ",
        "reviews": [
            {
                "rating": "50",
                "title": "Comida libanesa deliciosa",
                "content": "O ambiente, o atendimento e os pratos escolhidos atenderam a expectativa e, no caso do arroz de lentilhas, superaram.\nO restaurante estava bem movimentado no horário de almoço de um sábado, mas o atendimento foi impecável.",
                "date": "7 de abril de 2023"
            },
            {
                "rating": "50",
                "title": "Gastronomia árabe de qualidade",
                "content": "Ambiente excelente, atendimento ágil e muito cortês. Pratos solicitados servidos rapidamente. Muito bom, nada a sugerir para melhorias.",
                "date": "4 de abril de 2023"
            },
            {
                "rating": "40",
                "title": "Lugar aconchegante, comida deliciosa ! Como tinham muito funcionários novos o atendimento estava um pouco confuso,",
                "content": "Gostamos da comida, mas o atendimento estava confuso um pouco, acredito q pelos novos funcionários, mas o local é lindo, a comida maravilhosa !",
                "date": "28 de março de 2023"
            },
            {
                "rating": "10",
                "title": "Saímos à procura de hospital",
                "content": "Apesar da comida estar gostosa, tivemos uma terrível experiência e saímos às pressas com meu marido passando mal e sem terminar a refeição, mesmo assim a conta foi cobrada no preço cheio.\n\nMeu marido é alérgico a gergelim e perguntamos 3x e para pessoas diferentes...se realmente não havia problema comer os pratos escolhidos. Todos afirmaram que estava ok e que a chef havia confirmado também.\n\nMeu marido passou bem mal, pois havia sim tahine (pasta de gergelim) na comida e tivemos que ir embora às pressas à procura de hospital.\nEle só comeu o primeiro prato e já começou a se sentir estranho.\nEnquanto esperava o carro, questionei de novo e descobrimos que o garçom havia mentido sobre a chef. Não havia chef nenhuma lá no momento.\n\nSaímos com meu marido mal, sem terminar o menu de 3 pratos e mesmo assim pagamos a conta cheia.Mais",
                "date": "18 de março de 2023"
            },
            {
                "rating": "50",
                "title": "Amei!",
                "content": "Excelente atendimento. Comida bem feita. Preço justo. Muito bem localizado. Melhor que os restaurantes árabes de SP.",
                "date": "6 de março de 2023"
            },
            {
                "rating": "50",
                "title": "Exelência!",
                "content": "Simplesmente excelente, tanto no atendimento quanto na qualidade dos pratos, que por sinal atendem bem a duas pessoas. Não poderia estar mais satisfeita. `Ótimo custo beneficio.\nVoltarei, com certeza.",
                "date": "23 de fevereiro de 2023"
            },
            {
                "rating": "50",
                "title": "Uma experiência singular!",
                "content": "Simplesmente incrível, comidas e drinks únicos, sendo possível sentir o carinho e dedicação dos profissionais a cada pedaço! \n\nAgradeço a atenção do atendente David, nos orientou pelo cardápio e tivemos uma experiência impar!\n\nParabéns pela comida e atendimento de vocês!",
                "date": "21 de fevereiro de 2023"
            },
            {
                "rating": "50",
                "title": "Melhor restaurante árabe de Curitiba",
                "content": "Culinária árabe com muitos pratos variados. Fomos muito bem atendidas pelo Guilherme. Pratos saborosos e ambiente agradável.",
                "date": "27 de janeiro de 2023"
            },
            {
                "rating": "20",
                "title": "Atendimento Péssimo",
                "content": "Péssimo atendimento, houve troca de pratos, demora no atendimento, pedidos incompletos saindo da cozinha, meu kibe estava gelado (e o outro pegando fogo de tão quente), uma simples água demora 3 horas… e o garçom ainda vira as costas quando estava falando. Fora que nenhum...garçom abre a garrafa de bebida quando coloca na mesa.\nQuanto ao sabor, nada demais. Bem temperado e só.Mais",
                "date": "26 de dezembro de 2022"
            },
            {
                "rating": "50",
                "title": "Espetacular",
                "content": "Por não conhecer a culinária Árabe, tive que recorrer às indicações do atendente. Foi uma grata surpresa a presteza, a simpatia, o conhecimento do cardápio, a educação com que eu e minha esposa fomos tratados. A variedade de pratos e os sabores são fantásticos e...tudo faz sentido com a história da casa, de onde veio a inspiração do cardápio. Um lugar cheio de memórias e respeito aos clientes. Absolutamente espetacular !!!Mais",
                "date": "14 de dezembro de 2022"
            }
        ]
    },
    {
        "name": "Baviera",
        "address": "Al. Augusto Stellfeld, 18 Centro, Curitiba, Paraná 80410-140 Brasil",
        "phone": null,
        "cuisine": "Italiana, Europeia, Wine Bar",
        "price": null,
        "total_reviews": "207",
        "average_rating": "4,5 ",
        "reviews": [
            {
                "rating": "50",
                "title": "Restaurante Fantástico!",
                "content": "Estava passando pela cidade e conforme as avaliações eu me rendi a ir ao Baviera. E foi a melhor coisa que eu fiz em Curitiba, um dos melhores restaurantes que já frequentei. \nAmbiente acolhedor, te lembra a Europa. Sem falar na comida, excelente! \nCom certeza...voltarei quando voltar a Curitiba.Mais",
                "date": "11 de janeiro de 2023"
            },
            {
                "rating": "50",
                "title": "EXCELENTE!!",
                "content": "Comida impecável e muito saborosa! Ótimo ambiente, simples, limpo e organizado! Excelente atendimento. Trata-se de uma experiência gastronômica! Recomendo!!",
                "date": "29 de novembro de 2022"
            },
            {
                "rating": "50",
                "title": "Estupendo!",
                "content": "Fomos ao restaurante para provarmos a tão badalada sopa de cebola, que, para nossa alegria, mostrou-se fantástica, realmente faz jus fama que tem. Com certeza, foi a melhor sopa que eu já tomei em toda minha vida. O restaurante tem uma natureza singular: você se...sente como se estivesse na Europa em alguns séculos atrás; a música clássica dá um tom de romance ao ambiente. Foi fantástico: do atendimento à refeição até a conversa informal com o proprietário na saída. Da próxima vez que eu for à Curitiba, retornarei a este restaurante com certeza.Mais",
                "date": "5 de janeiro de 2023"
            },
            {
                "rating": "50",
                "title": "Curitiba",
                "content": "Ambiente aconchegante, atendimento excelente, comida impecável. Esse é o típico local que você conhece e da vontade de voltar, inclusive voltaremos!",
                "date": "28 de dezembro de 2022"
            },
            {
                "rating": "50",
                "title": "Baviera",
                "content": "Experiência única, atendimento diferenciado, a história sensacional do atual dono com a casa. Vale muito a pena conferir.",
                "date": "27 de dezembro de 2022"
            },
            {
                "rating": "50",
                "title": "Ambiente especial e aconchegante. Comida fantástica!",
                "content": "Restaurante tradicional de Curitiba que vale a pena conhecer e frequentar. A decoração alemã é uma graça e a iluminação a meia luz traz um aconchego romântico. Pedimos a sopa de cebola, que é mais gostosa que as que provei em Paris! O filet do...patrão também estava divino.Mais",
                "date": "29 de novembro de 2022"
            },
            {
                "rating": "50",
                "title": "Excelência",
                "content": "Atendimento excelente, qualidade e atenção aos detalhes. Lugar maravilhoso. Um ambiente aconchegante.",
                "date": "29 de novembro de 2022"
            },
            {
                "rating": "50",
                "title": "Muito bom",
                "content": "Excelente ! Fui para provar a “famosa sopa de cebola “, uma receita com mais de 50\nAnos ! Custou 52 reais e estava DIVINA. Além disso , o ambiente é bem lindo , romântico , rústico e antigo ! Adorei ! Atendimento ótimo !...RecomendoMais",
                "date": "28 de setembro de 2022"
            },
            {
                "rating": "40",
                "title": "Sopa incrível",
                "content": "Restaurante tradicional, decoração antiga e bucólica. Sopa de cebola \"french  onion soup\" difícil de se encontrar no Brasil, estava maravilhosa. Bom atendimento. Recomendação forte",
                "date": "7 de agosto de 2022"
            },
            {
                "rating": "10",
                "title": "Horror show",
                "content": "Um horror ou só uma triste coincidência de uma sexta 13? Mais de 2,5h para o pedido chegar. Desencontro de informação no telefone e após a espera a chegada: 2 milk-shake de pudim (sem calda, pq tinha tudo vazado), batatas cruas direto da horta (e...apos ficar no sol murchas) , filé cru e sem tempero e arroz fantasma (pasmem,  esqueceram de mandar o arroz). Péssima experiência,  pelo valor muita opção melhor em Curitiba. IMPREVISTOS ACONTECEM, mas descaso não dá para tolerar!Mais",
                "date": "13 de maio de 2022"
            }
        ]
    },
    {
        "name": "Restaurante Bellagio",
        "address": "Av 7 De Setembro, 6787 Batel, Curitiba, Paraná 80240-001 Brasil",
        "phone": null,
        "cuisine": "Brasileira, Sul-americana",
        "price": null,
        "total_reviews": "99",
        "average_rating": "4,5 ",
        "reviews": [
            {
                "rating": "20",
                "title": "Caro pelo o que oferece!",
                "content": "A comida não é ruim. Mas é caro pelo o que oferece. Comida simples, bem caseira, pouca variedade e quase 100 reais/quilo. Se puder, evite!",
                "date": "22 de novembro de 2022"
            },
            {
                "rating": "30",
                "title": "Não me surpreendeu!",
                "content": "Restaurante com pouca variedade de pratos salgados, comida simples do dia a dia, acho que não condiz com o preço praticado!",
                "date": "14 de novembro de 2022"
            },
            {
                "rating": "50",
                "title": "Almoço de fim de semana com família e amigos. ",
                "content": "Restaurante muito bom, comida bem feita, saborosa, grande variedade. \nBuffet por quilo. \nMesa de sobremesas farta e doces deliciosos. \nMuito bom atendimento. Funcionários educados e solícitos. \nAmbiente familiar.",
                "date": "22 de setembro de 2021"
            },
            {
                "rating": "50",
                "title": "BUFFET SUPER VARIADO",
                "content": "Acredito  que o tipo de comida que voce pretende saborear, voce vai encontrar no Bellagio. O Estacionamento é do outro lado da rua, atendimento e ambiente nota 10 e a diversidade de saladas, pratos quentes e grelhados fazem a diferença sem contar as sobremesas",
                "date": "28 de janeiro de 2021"
            },
            {
                "rating": "40",
                "title": "Buffet de sobremesas inigualável",
                "content": "Já estive outras vezes no Bellagio, porém da última vez fui em um sábado. Os pratos como sempre, muito saborosos e o ambiente muito agradável. Surpreendente mesmo é o buffet de sobremesas, tanto pela variedade quanto pela qualidade. Não dei nota máxima porque o mignon...com crosta de parmesão merecia um molho para ficar perfeito.Mais",
                "date": "3 de setembro de 2019"
            },
            {
                "rating": "40",
                "title": "Buffet de qualidade",
                "content": "Local agradável com buffet variado e saboroso, possui estacionamento em um terreno em frente ao restaurante.",
                "date": "18 de junho de 2019"
            },
            {
                "rating": "30",
                "title": "Bom buffet.",
                "content": "O restaurante é bom, mas alguns detalhes fazem com que não seja excelente. Pontos positivos são o estacionamento, buffet de saladas variado. Pontos negativos não tem azeite de oliva, não há opções de carnes no ponto desejado.",
                "date": "10 de abril de 2019"
            },
            {
                "rating": "50",
                "title": "Tudo de bom.",
                "content": "Ambiente aconchegante, atendimento especial, a comida de primeira qualidade de sabor inigualável e as sobremesas incomparáveis. Muito bom",
                "date": "27 de fevereiro de 2019"
            },
            {
                "rating": "40",
                "title": "Ótimo restaurante com buffet a quilo",
                "content": "Fui apenas uma vez, mas a comida é muito boa. O preço é meio salgado mas vale pela variedade.Também é bom ir cedo pois fica lotado. Tem estacionamento conveniado na frente.",
                "date": "7 de novembro de 2018"
            },
            {
                "rating": "40",
                "title": "Comida Italiana",
                "content": "É sempre muito bom o cardápio do Restaurante Bellagio. Aqui em casa todos gostam de lá. As sobremesas são demais!",
                "date": "31 de agosto de 2018"
            }
        ]
    },
    {
        "name": "Yumê",
        "address": "Rua Leoncio Correia 223, Curitiba, Paraná 80240-320 Brasil",
        "phone": null,
        "cuisine": "Japonesa, Sushi, Asiática, Frutos do mar",
        "price": null,
        "total_reviews": "101",
        "average_rating": "4,5 ",
        "reviews": [
            {
                "rating": "40",
                "title": "Muito boa cozinha nipônica tradicional",
                "content": "Muito bom restaurante de culinária japonesa mais autêntica, saindo da mesmice de outros concorrentes. Serve no estilo buffet livre com preço único, composto de pratos quentes e frios, com tempêros típicos da cozinha nipônica, pouco encontrados em outros restaurantes do tipo, tanto que alguns pratos...poderão não agradar a paladares de não descententes. As opções de sushi e sashimi, apesar de bem preparados e de bom padrão, não são muito variados, sendo a melhor escolha os pratos quentes. Tem-se que chegar mais cedo, porque nem todos os pratos são repostos. O ambiente não é muito grande e recomenda-se a reserva antecipada, porque tem desconto. Funciona apenas 3 dias da semana: quinta a sábado, somente para jantar. Não tem wifi e nem estacionamento próprio (o \nrestaurante fica exatamente na esquina da Rua Leôncio Correia com a Rua Visconde de Cairu, sem saída). Quanto ao preço, é caro, mas vale pelo sistema \"all you can eat\". A sobremesa está inclusa no valor mas não se justifica a cobrança da taxa de serviço, pois o sistema é do tipo self-service, sendo apenas a bebida levada pelo garçom. Estivemos no local para jantar num sábado, juntamente com a família, quando verificamos uma grande presença de pessoas da colonia. Para apreciadores da comida japonesa mais tradicional, recomendamos.Mais",
                "date": "30 de novembro de 2019"
            },
            {
                "rating": "10",
                "title": "Péssimo",
                "content": "Li muitos comentários sobre o restaurante e fui com uma grande expectativa, porem foi uma das maiores decepções gastronômicas que tive. Pouquíssima variedade de sushi e muita fritura no buffet. Pelo valor cobrado é uma vergonha quando comparamos com outros restaurantes que cobram o mesmo...valor.Mais",
                "date": "29 de setembro de 2019"
            },
            {
                "rating": "40",
                "title": "Variedade Culinária Japonesa ",
                "content": "Bom buffet por Kg de sushis, sashimis, tempuras, tepanyakis e outras delícias da culinária japonesa. Se fizer reservas antecipadas tem desconto. Ambiente espaçoso e enorme variedade de pratos, incluindo sobremesas. Horário diferenciado, ver os dias e horas de atendimento. Fecha cedo e não atende todos...os dias.Mais",
                "date": "14 de abril de 2019"
            },
            {
                "rating": "50",
                "title": "Sushi e sashimi",
                "content": "Sushi e sashimi executados na perfeição. Todos os pratos são deliciosos, o buffet tem imensa variadas e todos são ótimos. Recomendo o bolo recheado de chocolate, delicioso.",
                "date": "21 de outubro de 2018"
            },
            {
                "rating": "50",
                "title": "MARAVILHOSOOO!!",
                "content": "Amo comida tradicional japonesa... o verdadeiro restaurante japonês!! Peixes frescos, sabor delicioso, atendimento 10, muita variedade de pratos frios e quentes, todas as vezes que eu e meu marido vamos para Curitiba temos que ir neste restaurante. Sempre impecável!! Parabéns.",
                "date": "24 de setembro de 2018"
            },
            {
                "rating": "50",
                "title": "Comida tradicional",
                "content": "Um dos melhores restaurantes japoneses de Curitiba, se não o melhor! Mas tem que chegar cedo e só funciona três vezes por semana! A comida é diferente de outros estabelecimentos, ou seja, segue o paladar da comida tradicional japonesa.",
                "date": "15 de agosto de 2018"
            },
            {
                "rating": "40",
                "title": "Comida tradicional japonesa",
                "content": "Restaurante bem tradicional de comida japonesa. Simples, mas com temperos caseiros bem tradicionais, com uma variedade que não se encontra em outros restaurantes típicos. Funciona no sistema de buffet.",
                "date": "2 de junho de 2018"
            },
            {
                "rating": "50",
                "title": "Restaurante diferenciado",
                "content": "Ótimo e muito sensível à boa gastronomia japonesa. Vale a pena experimentar, abre de quinta a sábado para o jantar. Excelente buffet! família cuida da casa, excelente interação com eles. Ótimo atendimento. Dica: Faça reserva antecipada, tem desconto.",
                "date": "16 de maio de 2018"
            },
            {
                "rating": "50",
                "title": "Ótima comida, ambiente tradicional",
                "content": "A comida é bem saborosa e a variedade do buffet é excelente! O atendimento é muito bom e tem um espaço legal para festas (serviço feito junto com o buffet).",
                "date": "12 de maio de 2018"
            },
            {
                "rating": "40",
                "title": "Otima comida lugar calmo serviço bom",
                "content": "Na quinta-feira à noite funciona sistema buffet livre, comida boa de qualidafe mas um pouco cara. O lugar é bem calmo na rua Leoncio Correa bairro agua verde esquina, sendo a entrada numa rua swm saida o de é possivel estacionar o carro.",
                "date": "3 de maio de 2018"
            }
        ]
    },
    {
        "name": "Limoeiro Restaurante",
        "address": "Av Humberto A C Branco, 669 - Republica Estaurantcristo Rei-Estaura, Curitiba, Paraná 82530-020 Brasil",
        "phone": null,
        "cuisine": "Italiana, Brasileira, Europeia",
        "price": null,
        "total_reviews": "296",
        "average_rating": "4,0 ",
        "reviews": [
            {
                "rating": "30",
                "title": "demora extrema pra servir",
                "content": "Pratos demoraram 2:10h pra vir na mesa. costela boa, nhoque veio queimado e pouca qtde.\nmacarrao frutos do mar estava sem tempero mas qtde boa.\n\nNao voltaria, pelo preco poderia os pratos ser mais bem servidos…\ndemora extrema tb pra servir.\nserviço garçons razoavel.Mais",
                "date": "18 de março de 2023"
            },
            {
                "rating": "20",
                "title": "Bem ruim",
                "content": "Imaginem um restaurante que usa azeite batizado nas mesas. Uma mistura de soja com soja, nem oliva é. Sem marca nenhuma. E te faz esperar 45 minutos para então, dizer que acabou o peixe que você pediu e somente depois de 45 minutos te oferece...um subtituto. Péssimo. Ainda a troca, que foi pelo lixo salmão, veio cru no meio.Mais",
                "date": "27 de janeiro de 2023"
            },
            {
                "rating": "10",
                "title": "Demora uma eternidade para vir os pratos",
                "content": "Sentamos na mesa as 13hs, fizemos os pedidos 13:15hs .... mas a comida só chegou 15hs !!\n\nO sabor estava ótimo mas a espera de 2horas tirou o brilho !!!\nFiquei MUITO decepcionado e envergonhado por ter indicado para a família !!!",
                "date": "22 de janeiro de 2023"
            },
            {
                "rating": "50",
                "title": "Otima comida por um preço justíssimo ",
                "content": "Comi o prato de tilapia com castanhas acompanhado de macarrao pela 3 vez e continua impecável. Que prato saboroso é bem feito.\nParabéns",
                "date": "17 de janeiro de 2023"
            },
            {
                "rating": "50",
                "title": "Cada dia melhor!",
                "content": "Sempre entregando o que promete! Cada vez acabo pedindo algo diferente e me surpreendo. Pedi a costela suína com gnocchi de batata doce. Sensacional!",
                "date": "19 de novembro de 2022"
            },
            {
                "rating": "40",
                "title": "Vale a pena!",
                "content": "O lugar é uma graça! Super aconchegante. Simples e bonito.\nO atendimento é rápido, garçom atento (o que em época de celular torna-se raro), prestativo e explico sobre os pratos. Comida deliciosa!\nRecomendo e volto.",
                "date": "22 de abril de 2022"
            },
            {
                "rating": "20",
                "title": "Segunda experiência , segunda tentativa! Sem qualidade …",
                "content": "Pedimos 3 pratos , polpetones com spaghetti, linguine com Mignon e cottoleta a milanesa! \nOs três sem qualidade. \nTodas as almôndegas feitas com carne de terceira( com muita gordura dura ) a massa artesanal , se amassar vira uma coisa só, de tão mole! Impossível...enrolar no garfo. \nSó o molho de tomate salvou no sabor! \n\nHa 4 anos atrás , tentamos os risotos , mas já tinha dito para mim que não voltaria mais ! \n\nO que me fez mudar de ideia , foi o prato que serviram no festival bom gourmet ! (Pela sua excelência)\n\nMas , com essa segunda tentativa/experiência péssima , somos 4 clientes perdidos.  Não voltaremos tão cedo ! \nDesculpe, mas precisam melhorar muito.Mais",
                "date": "9 de outubro de 2021"
            },
            {
                "rating": "10",
                "title": "Decepção",
                "content": "Decepcionante, frequentava o restaurante antes da pandemia e fui no dia 18/07/2021 \"matar a saudade\". Os pratos do cardápio estão na faixa de R$ 50 reais, porém o acompanhamento de 80% do menu é de macarrão na manteiga ou purê de batata. Pedi um cordeiro...à libanesa e minha noiva pediu salmão com purê de batata salsa (R$ 59 e R$ 69, respectivamente). Esperava um pedaço vistoso de cordeiro. porém veio um ragu com molho madeira. O salmão do prato da minha esposa deveria ter, no máximo 100g. Esperávamos uma comida mais caseira, saborosa, porém o que encontramos não foi muito diferente de um prato de hotel...Mais",
                "date": "18 de julho de 2021"
            },
            {
                "rating": "10",
                "title": "Fraco. Falta muito para ser bom.",
                "content": "O ambiente e o lugar até que são gostosos e mt agradável para um almoço de domingo, porém o atendimento é péssimo com os garçons perdidos e sem controle dos pedidos. Pratos caros para o que é entregue. Pedi um costelinha de porco com nhocce...de batata doce, prato mais pedido da casa, péssimo, vem mt pouco. Fiquei com fome e com vontade de comer mais.\nNo final minha esposa pediu a sobremesa da foto, foi caro e veio dura. Parecia que estava congelada.\nEnfim, não recomendo. Da pra comer bem melhor em outro lugar pelo msm preço.Mais",
                "date": "27 de fevereiro de 2021"
            },
            {
                "rating": "10",
                "title": "Pior experiência em muito tempo!",
                "content": "Pedi um \"entrecot\", após esperar 1 hora e meia pela prato, veio uma carne torrada! Estava extremamente passada, dura, seca, uma sola de sapato. Solicitei a troca. Em pouco tempo me trouxeram outra completamente crua, gelada por dentro. Devolvi, pois não tinha como comer. O...restaurante ainda se mostrou muito despreparado, pois o gerente não tomou nenhuma medida, ninguém veio falar comigo e ficou por isso mesmo...Mais",
                "date": "6 de fevereiro de 2021"
            }
        ]
    },
    {
        "name": "Restaurante Alma Lusa",
        "address": "Avenida Visconde de Guarapuava 4908, Curitiba, Paraná 80240-010 Brasil",
        "phone": null,
        "cuisine": "Portuguesa, Europeia",
        "price": null,
        "total_reviews": "40",
        "average_rating": "4,5 ",
        "reviews": [
            {
                "rating": "50",
                "title": "Triste, espero que se recupere",
                "content": "Triste ver um restaurante com uma comida ótima vazio. Estive para um jantar e fiquei incomodado com a falta de clientes...apenas eu e minha esposa estávamos ali por mais de 1 hora...Mas o restaurante é muito bom, com um bom cardápio e ótima comida..bem feita...e farta. O atendimento difícil de avaliar pois todas as mesas estavam vazias, assim toda a atenção estava par a minha mesa. Espero que se recupereMais",
                "date": "16 de março de 2020"
            },
            {
                "rating": "20",
                "title": "Experiência estranha",
                "content": "É uma pena!! Parece que este restaurante já viu tempos melhores! No último sábado, dia 22/02, o Alma Lusa só serviu o jantar para meu marido e eu... televisão ligada na novela com volume alto quando chegamos. Pedimos para baixar o som e colocar música...portuguesa para melhorar a experiência, já que a primeira impressão não foi nada boa. Comida é muito boa (comemos um bacalhau a Gomes de Sá feito na hora) e é uma lástima que o restaurante esteja tão judiando...Mais",
                "date": "25 de fevereiro de 2020"
            },
            {
                "rating": "30",
                "title": "Boa comida, mas num lugar mal cuidado",
                "content": "Fui almoçar no Alma Lusa numa sexta-feira com meu filho. Estava vazio. Havia um funcionário(?) sentado à primeira mesa, mais interessado nos videos de seu celular, sequer respondeu ao meu \"bom dia\". Algumas moscas revoando na área livre do salão também nos ignoraram. A moça...que nos atendeu pareceu surpresa em receber alguém naquele horário.  Inicialmente não gostei do aspecto geral: escuro, recoberto de decoração nas cores brasileiras e lusas, antiquado e com cheiro estranho. Enquanto esperávamos, precisei pedir para trocarem o programa da tv: um daqueles jornais sensacionalistas descrevendo sequencias de crimes violentos - nada agradável para seu tempo de almoço, especialmente acompanhado de uma criança. \n\nO serviço foi um pouco demorado. \n\nOs bolinhos de bacalhau estavam bons, o sabor ficou melhor com sal e pimenta. A salada de folhas verdes com tomates estava muito saborosa, fresca e saborosa. O Bacalhau à Braz estava muito bom. Novamente com mais sal, pimenta e azeite o sabor \"se abriu\". A quantidade de arroz no acompanhamento foi exageradamente grande (éramos 2 pessoas - havia provavelmente arroz para 4).\n\nO que parecia frustrante incialmente, acabou sendo um almoço saboroso. Entretanto - para valorizar o culinária lusitana, \"Alma Portuguesa\" precisa melhorar sua \"atitude\" geral.Mais",
                "date": "22 de outubro de 2018"
            },
            {
                "rating": "50",
                "title": "Simplicidade e sabor",
                "content": "Restaurante com ambiente aconchegante, comida boa e de qualidade. Me senti na casa da minha vo. Atendimento muito bom, fomos recepcionados e atendidos por 2 senhoras bastante simpáticas.  Recomendo para quem gosta de comida portuguesa que é a especialidade do local.",
                "date": "18 de agosto de 2018"
            },
            {
                "rating": "30",
                "title": "Parou no tempo mas não do lado bom",
                "content": "Único cliente as 21:30 / bom atendimento mas cardápio triste fora bacalhau / pediu uma carne mal passado que chegou bem passado / torta de amêndoas boa / mas no geral não achei grande coisa / me lembrava de um lugar melhor",
                "date": "6 de julho de 2018"
            },
            {
                "rating": "20",
                "title": "Almoço domingo",
                "content": "Estacionamento limitado, assim como ambiente interno. Atendimento ok, bem informal. Carta de vinhos bem limitada. Bolinho de bacalhau gostoso, vendem a unidade ( pequeno ). Prato principal - bacalhau em posta- ordinário/habitual. Pelo preço esperava-se muito mais.",
                "date": "23 de abril de 2018"
            },
            {
                "rating": "50",
                "title": "Supremacia portuguesa ",
                "content": "Bacalhau à Zé do pipo perfeito em ambiente intimista acolhedor preparado pela esmerada cheff Marli. Atendimento cordial e atencioso com vinhos do Alentejo. Voltarei com certeza. Só não verifiquei se possuem convênio com estacionamento no entorno. Recomenda-se reservar com antecedência.",
                "date": "21 de março de 2018"
            },
            {
                "rating": "40",
                "title": "Simples",
                "content": "Restaurante pequeno, simples, atendimento bom, estacionamento em frente ao restaurante, bom custo beneficio.",
                "date": "13 de novembro de 2017"
            },
            {
                "rating": "50",
                "title": "Ora pois",
                "content": "Restaurante típico português. A comida é feita na hora e vale muito a pena. O bolinho de bacalhau na entrada é fantástico!",
                "date": "14 de setembro de 2017"
            },
            {
                "rating": "50",
                "title": "reunião com amigos",
                "content": "Restaurante tipico portugues que conserva um toque de tradição nos seus pratos.\nDestaque para o bacalhau com batatas aos murros e ao atendimentos que é feito direto pelos proprietarios, sempre muito gentis",
                "date": "27 de fevereiro de 2017"
            }
        ]
    },
    {
        "name": "Restaurante Maru",
        "address": "Alameda Doutor Carlos de Carvalho 74, Curitiba, Paraná 80410-180 Brasil",
        "phone": null,
        "cuisine": "Japonesa, Sushi, Asiática",
        "price": null,
        "total_reviews": "220",
        "average_rating": "4,5 ",
        "reviews": [
            {
                "rating": "50",
                "title": "Asiático sim",
                "content": "Restaurante muito bom. Com um buffet enorme, comida super gostosa e atendimento perfeito.\nVale a pena conferir esse restaurante que deve ser um dos melhores asiáticos de Curitiba. Eu voltarei.",
                "date": "12 de fevereiro de 2023"
            },
            {
                "rating": "50",
                "title": "Agilidade Impressionante",
                "content": "Os pratos chegam muito rápido na mesa.\nJá aconteceu ds eu pedir um prato ao garçom, ele regitrar no cerlular e o prato chegar antes do garçom sair da minha mesa.\n\nSashimi são muito bons.\nNão deixem de comer a trouxinha de camarao. É incrível",
                "date": "2 de março de 2022"
            },
            {
                "rating": "40",
                "title": "Excelente jantar",
                "content": "O restaurante é pequeno, mas aconchegante e bem distribuído de espaços. O atendimento é excelente, a comida é ótima e os pratos chegam rapido",
                "date": "7 de janeiro de 2020"
            },
            {
                "rating": "50",
                "title": "Excelente!",
                "content": "Fui pela primeira vez após indicação de vários amigos, achei a comida muito boa, peixe fresco, preço justo pela qualidade. Tem a opção de rodízio e a la carte. Voltarei mais vezes!",
                "date": "20 de setembro de 2019"
            },
            {
                "rating": "40",
                "title": "Ótimo buffet de comida oriental",
                "content": "Buffet por kilo de comida asiática. Lugar agradável, porém enche bastante na hora do almoço. Bom atendimento, comida bem feita e fresquinha. Várias opções de pratos diferentes e super saborosos.",
                "date": "16 de setembro de 2019"
            },
            {
                "rating": "50",
                "title": "Excelente",
                "content": "Excelente a comida, pratos em especial os quentes absolutamente deliciosos , saborosos . Mistura perfeita da culinaria asiática. Só fica devendo um pouco na questão espaço físico, poderiam pensar numa revitalização e deixar o lugar um pouco mais aconchegante .",
                "date": "14 de setembro de 2019"
            },
            {
                "rating": "40",
                "title": "pensou em comida japonesa em curtiba !!!1",
                "content": "local agradavel, comida sensacional tudo fresquinho,perto de tudo, eu recomendo, o delivery deles tbm e senscaional. vale a pena visitar, mais vale lembrar que o proprietario precisa saber atender os clientes.",
                "date": "17 de julho de 2019"
            },
            {
                "rating": "50",
                "title": "Melhor buffet por kg de Curitiba",
                "content": "Vou de vez em quando no Maru e esta cada vez melhor. Com certeza um dos melhores restaurantes orientais de Curitiba, tanto em variedade quanto em qualidade. O preco nao é tao barato, mas justo pelo valor dos ingredientes. O atendimento é mto bom.\nCom...certeza voltarei mais vezes.Mais",
                "date": "22 de junho de 2019"
            },
            {
                "rating": "50",
                "title": "Buffet farto e variado!",
                "content": "Muito boa a variedade e qualidade da comida oferecida. Funciona dias de semana no almoco, Buffet por peso.",
                "date": "4 de junho de 2019"
            },
            {
                "rating": "50",
                "title": "Delicioso",
                "content": "A comida é espetacular e o delivery além de bem servido é td lindo e saboroso. Preço justo e um dos poucos lugares que tem peixe prego que é delicioso!!! Vale a pena!!!",
                "date": "15 de abril de 2019"
            }
        ]
    },
    {
        "name": "Olivença Restaurante",
        "address": "Rua Paulo Gorski, 1309 Mercadoteca, Curitiba, Paraná 81210-220 Brasil",
        "phone": null,
        "cuisine": "Europeia, Espanhola, Portuguesa, Frutos do mar, Mediterrânea",
        "price": null,
        "total_reviews": "289",
        "average_rating": "4,0 ",
        "reviews": [
            {
                "rating": "10",
                "title": "O tempo de espera para o prato principal foi de 2 horas...fujam desse lugar pesoal",
                "content": "acho que o título define minha frustração com o local...Simmm, eles super deram prioridade para o ifood e simplesmente demorou 2 horas para o prato que eu pedi chegar...e pior, veio pouca comida e o mignon estava além do ponto...sai com fome do local.",
                "date": "11 de abril de 2022"
            },
            {
                "rating": "20",
                "title": "A PAELLA PRECISA MELHORAR MUITO PARA FAZER \"JUS\" AO NOME",
                "content": "Pedi uma Paella e me serviram  um arroz com três mini camarões e alguns mexilhões... Bem diferente do prato que tinha visto no Instagram. Sorte que usei o \"Tuor o que fazer Curitiba\", pois não fosse a promoção teria pago  quase R$80,00 num prato, que...sinceramente não faz \"jus\" a paella alguma. Melhor chamar esse prato de \"arroz de açafrão\" rsrsrs. Ruim! Não recomendo!\n\nmenosMais",
                "date": "10 de março de 2022"
            },
            {
                "rating": "10",
                "title": "Desapontada com a Paella",
                "content": "Pedi uma Paella pelo Tour Curitiba e fiquei desapontada. Era um arroz quase sem tempero, com uns 3 camarões pequenos e alguns mexilhões... Bem diferente do prato que tinha visto no Instagram. Por R$80,00, achei péssimo. Ao menos utilizando o tour, eu não recomendo.",
                "date": "19 de dezembro de 2021"
            },
            {
                "rating": "40",
                "title": "Saboroso e bom atendimento",
                "content": "Uma boa comida ibérica, pratos bem servidos e de boa qualidade. O bolinho de bacalhau é bem saboroso e bacalhau em natas também. Gostamos de tudo e sendo na filial da mercadoteca, você pode pedir um vinho lá na Vino!!",
                "date": "28 de novembro de 2021"
            },
            {
                "rating": "10",
                "title": "Arroz de Bacalhau, da filial da Mercadoteca , um arroz pré-cozido, mínimos pedaços de bacalhau desfiado, sem sal, e seco",
                "content": "Arroz de Bacalhau , arroz seco, pouquíssimo bacalhau desfiado, nenhum tempero, uma decepção, já comi bem melhor neste local.",
                "date": "16 de novembro de 2021"
            },
            {
                "rating": "50",
                "title": "Comida ibérica fantástica",
                "content": "os pratos são deliciosos, feito com muito cuidado e capricho. destaque para o bolinho de bacalhau. atendimento nota 10. eu recomendo.",
                "date": "9 de março de 2020"
            },
            {
                "rating": "50",
                "title": "Excelente cardápio",
                "content": "A melhor paella da cidade. Prato muito saboroso e muito bonito, de comer com os olhos.\nExcelente custo x beneficio. Muito bem servido.\nNa Mercadoteca, próximo ao Park Shopping Barigui. \nTudo de bom!!!!",
                "date": "25 de fevereiro de 2020"
            },
            {
                "rating": "30",
                "title": "Boa comida, mas com porção bem reduzida",
                "content": "A comida é de qualidade, mas tem um péssimo custo-benefício. Primeiro, porque os preços são altos, média de noventa e poucos reais por prato individual. Segundo, a quantidade de comida é bem limitada. A porção poderia ser maior. Terceiro, porque fica na Mercadoteca, onde dificilmente...você vai conseguir estacionar na rua, necessitando pagar estacionamento.\nNota 10 para o atendimento. Os funcionários são bem prestativos.Mais",
                "date": "20 de fevereiro de 2020"
            },
            {
                "rating": "50",
                "title": "Eu e meu marido fomos no restaurante",
                "content": "Eu e meu marido fomos no restaurante pelo tour O que fazer Curitiba. Como a promoção é válida somente na quarta, chegamos às 19:30 e o restaurante já estava quase lotado! \nPedimos croquetes de bacalhau (R$ 29) e de pato de entrada e ambos estavam...deliciosos, super bem temperados! De prato principal pedimos uma pasta negra com frutos do mar (R$ 98) e acredito que tenha sido uma das melhores que comi!\nVoltarei mais vezes! Ah, e tem promoção de happy hour das 17h as 20h em alguns dias da semana! Vale super a pena!Mais",
                "date": "29 de janeiro de 2020"
            },
            {
                "rating": "50",
                "title": "Inesperado.",
                "content": "Fazia tempo que queríamos visitar o restaurante, para utilizarmos o Tour O Que Fazer em Curitiba, mas o restaurante só aceita o voucher às quartas-feiras, então sempre foi um pouco difícil.\nMas hoje conseguimos ir e foi maravilhoso.\nOs pratos são muito bonitos e bem...servidos, já de cara impressiona, mas a surpresa maior está no sabor, sabe aquela comidinha bem temperada, feita com amor e carinho, bem de família, foi assim que me senti hoje.\nCom certeza vamos voltar para experimentarmos os outros pratos, principalmente o bacalhau que, aparentemente, é o carro chefe do local, só não comemos porque nos foi explicado que o preparo é um pouco mais demorado.Mais",
                "date": "18 de dezembro de 2019"
            }
        ]
    }
]