[{"name": "Sel et Sucre", "address": "Alameda Presidente Taunay 396, Curitiba, Paraná 80420-180 Brasil", "phone": null, "cuisine": "Francesa, Italiana, Brasileira, Mediterrânea, Europeia, Sul-americana", "price": "R$ 59 - R$ 300", "total_reviews": "145", "average_rating": "4,5 ", "reviews": [{"rating": "50", "title": "Para voltar sempre!", "content": "O local, a comida e o atendimento são excelentes. Eu adoro, e quando NÃO chove em Curitiba  para mim é a melhor pedida para um  sábado a tarde. Recomendo", "date": "29 de setembro de 2019"}, {"rating": "30", "title": "Um pouco decepcionado", "content": "Posso afirmar que a Chef Kika Marder é talentosa, já comprovei. Acompanhei o seu bistrô por algum tempo logo que abriu. Tive algumas experiencias boas e outras não tão boas. Há algum tempo deixei de frequentar. Hoje retornei com minha mulher e saímos um pouco...decepcionados. Fomos de menu do dia. As entradas apenas razoáveis. Um crostini com um salmão extremamente salgado(atenção, cozinha!) e creme azedo. Uma saladinha verde bem sem gracinha. No prato principal fui de barreado com purê de banana da terra  e chip também. Era bom o prato, mas o chip de banana da terra frito na gordura vegetal hidrogenada acabou com a pretensão. A fritura nessa gordura deixa um retrogosto horrível. Deveria ser proibida. A minha mulher foi de ravioli de queijo branco com molho de linguiça. O prato veio completamente frio(atenção cozinha!) e teve que retornar para aquecer, mas aí eu já tinha praticamente terminado o meu. Segundo minha mulher, estava bom. Ao final, levaram 20 minutos para servir a sobremesa do cardápio executivo do dia e a gente com pressa, pois era dia de trabalho. O serviço é até atencioso e educado, mas muito demorado. O lugar é pequeno e deveria ser super ágil, principalmente no Menu Executivo onde se espera rapidez. Enfim, a Chef Kika deveria dar mais atenção ao seu bistrô, afinal o lugar tem uma proposta gastronômica mais requintada. Deve estar cansada!Mais", "date": "3 de setembro de 2019"}, {"rating": "50", "title": "Almoço feliz", "content": "Tem tempo e queres feliz no almoço? Vá no Sel et Sucre. O atendimento é ótimo e a comida é deliciosa. Os menus com entra+prato+sobremesa valem a pena. Há também opções mais em conta como o menu do dia por volta de 40 reais", "date": "17 de agosto de 2019"}, {"rating": "40", "title": "Almoço agradável ", "content": "Bistrô acolhedor com comida boa. Entrada+prato principal+sobremesa, menos de 100 reais. Vale a pena conhecer. Atendimento atencioso. Comida Francesa.", "date": "24 de julho de 2019"}, {"rating": "50", "title": "Maravilhoso.", "content": "O cardápio é \"fechado\". Você pede entrada, prato principal e sobremesa. É delicioso, vale cada centavo. Lugar pequeno e aconchegante, como deve ser um bom bistrô.", "date": "4 de junho de 2019"}, {"rating": "50", "title": "Culinária de alta qualidade ", "content": "Que a chefe de cozinha do Sel et Sucre é bem conceituada já é algo sabido; então a qualidade dos pratos não é algo surpreendente. Mas, ainda que seja o esperado, a qualidade e o sabor merecem destaque especial. Mas não é apenas isso: a...casa é aconchegante, tem algumas mesinhas no lado de fora e o atendimento é impecável. Altamente recomendável.Mais", "date": "3 de maio de 2019"}, {"rating": "50", "title": "almoço descontraído ", "content": "Local ideal para almoçar sem pressa, curtindo uma boa comida. Cardápio variado, ótimas opções da Chef. O serviço é perfeito e cordial. Bom programa para um savana de sol.", "date": "30 de março de 2019"}, {"rating": "40", "title": "Meu Bistro Favorito com pontos a melhorar ", "content": "O Sel et Sucre eh o tipo de lugar que guardo para pequenas comemorações especiais!!! Aniversário de casamento, aniversário, visitas de amigos...\nRestaurante pequenininho, ambiente lindo, comida deliciosa e um atendimento cordial!\nNa nossa terceira vez, fui almoçar com amigos que vieram conhecer Curitiba! Pedi...de entrada a Moquequinha de siri e de prato principal um polvo. Ambos estavam maravilhosos e harmonizavam maravilhosamente com o vinho que pedimos. Neste ponto, a única ressalva foi a demora no serviço, ja que estávamos com crianças que ficaram um tanto quanto impacientes e também pelo meu marido, que deu uma fugidinha do trabalho para almoçar conosco, mas o tempo de 1 hora e meia que ele dispunha, infelizmente não foi suficiente... Havia apenas uma moça para atender o salão.\nA outra ressalva, ficou por conta da sobremesa. Pedi, como na outras vezes, o trio brulee, que nas duas ocasiões anteriores vieram perfeitos! Casquinha dura e interior geladinho e cremoso. Desta ultima vez vieram granulosos e sem as características pintinhas de baunilha. Uma\npena!\nMas continuo achando o restaurante charmosíssimo e a comida muito saborosa!Mais", "date": "18 de fevereiro de 2019"}, {"rating": "50", "title": "Nota 10 Chef", "content": "Pequeno bistrô, os pratos elaborados pela Chef Kika Marder são muito especiais. Bem elaborados, ótima apresentação e saborosos. Adorei o prato da boa lembrança, com pato ao molho vinho tinto. Fantástico. As entradas e sobremesas também nota 10.\nQto ao atendimento, levei azar, garçom não...muito simpático. Mas pelo visto demais pessoal é.Mais", "date": "19 de janeiro de 2019"}, {"rating": "30", "title": "Para melhorar nosso restaurante  preferido", "content": "Sempre que vamos a Curitiba vamos ao Sel et Sucre. Às  vezes mudando nosso itinerário  para podermos almoçar  lá.  Mas, desta vez ficamos decepcionados!!!! Comida mais ou menos, não  vale a viajem. O lugar continua simpático,  com serviço  correto, só  que a diferença  em sabor...e novidade acabou. Apenas correto. Espero que voltem a ter a criatividade de sempre .Mais", "date": "23 de dezembro de 2018"}]}, {"name": "Gianfranco Massas", "address": "Rua Senador Batista De Oliveira,155, Curitiba, Paraná 81530-150 Brasil", "phone": null, "cuisine": "Italiana", "price": "R$ 32 - R$ 98", "total_reviews": "346", "average_rating": "4,5 ", "reviews": [{"rating": "30", "title": "Nada demais", "content": "Infelizmente escolhi este restaurante na minha passagem por Curitiba. Massa estava um pouco cru , o molho estava bom. Me decepcionei.", "date": "10 de janeiro de 2023"}, {"rating": "40", "title": "Ambiente familiar", "content": "Comida muito gostosa, atendimento bom, ambiente familiar e descontraído, pratos bem servidos. Já comi carbonara melhor, mas não estava ruim. Senti que a massa estava sem sal, mas o molho compensou.", "date": "26 de dezembro de 2022"}, {"rating": "50", "title": "Ótima qualidade.", "content": "Massas com preço justo. \nBoa comida e ambiente familiar. \nTípico restaurante italiano.\nAs massas servem vem 2 pessoas\nOs Risotos servem bem 3 pessoas \nLocal simples mas com ótima qualidade. \nPode ter fila de espera.", "date": "14 de dezembro de 2022"}, {"rating": "50", "title": "Comida muito saborosa e preço justo", "content": "O Filé a lá Gian Franco é sempre uma ótima pedida, e todas as massas que provei são muito saborosas. Hoje frequento o restaurante sempre que tenho oportunidade.", "date": "28 de janeiro de 2022"}, {"rating": "10", "title": "Almoço em família", "content": "Atendimento esforçado , porém mais de 1 hora para receber a comida sem nenhuma explicação é absurdo.\nEra visível a desorganização da cozinha com os pedidos , várias mesas reclamando e clientes que vieram retirar os pedidos para viagem  tbm reclamando.", "date": "9 de janeiro de 2022"}, {"rating": "50", "title": "EXCELENTE RESTAURANTE ITALIANO EM CWB E REGIÃO", "content": "Vi algumas pessoas reclamarem da comida de atendimento, acho que devo ter ido em outro lugar não é possível. \n\nJá estive no Gian Franco algumas vezes e é um excelente lugar, sempre que posso retorno no local.", "date": "17 de abril de 2021"}, {"rating": "50", "title": "\"Excelente qualidade.\"", "content": "Culinária italiana com opções de massas e carnes, com excelente qualidade e preço justo, funcionários educados e gentis. Ambiente aconchegante para comemorações com amigos e família.\n\nUm dos meus lugares preferidos em Curitiba.", "date": "20 de dezembro de 2020"}, {"rating": "50", "title": "Comida excelente por um preço justo", "content": "Lugar aconchegante, menu bastante variado com vários tipos de massas e carnes e pratos deliciosos. \nAs porções para duas pessoas realmente são para duas pessoas, muito bem servidas, e os preços são bem justos pela qualidade e quantidade dos pratos. \nPedimos um Gargatti Alla Dalliane...e uma parmegiana e ambos estavam sensacionais, comemos em três pessoas e ainda sobrou uma porção, com bebidas gastamos por volta de R$150,00.\nÓtima opção para massas e carnes.Mais", "date": "12 de março de 2020"}, {"rating": "50", "title": "Lugar dos Amigos", "content": "O gargale é imbatível, assim como a carbonara. O custo-benefício é excelente! Os garçons e atendentes são todos muito simpáticos e prestativos. O ambiente é super agradável, familiar, para ir com amigos.", "date": "25 de fevereiro de 2020"}, {"rating": "40", "title": "Almoço de Domingo.", "content": "Bom custo benefício, simples mas saboroso. O atendimento precisa melhorar, pois chegamos e não fomos recepcionados por ninguém e demoraram para retirar o pedido. Cobram R$ 8,00 de rolha.", "date": "16 de fevereiro de 2020"}]}, {"name": "Keiji Sushibar", "address": "Rua Dr. Roberto Barroso, 1501. Merces, Curitiba, Paraná Brasil", "phone": null, "cuisine": null, "price": "R$ 32 - R$ 98", "total_reviews": "106", "average_rating": "4,5 ", "reviews": [{"rating": "50", "title": "Viajem em família e foi uma grata Surpresa! Atendimento sensacional , ambiente de muito bom gosto e a comida excelente !", "content": "Comida Ambiente e atendimento perfeitos \nCom certeza voltaria todas as vezes se morasse em Curitiba \nRecomendo muito ! :-)", "date": "16 de julho de 2022"}, {"rating": "50", "title": "Melhor de Curitiba ", "content": "Excelente atendimento combinado com a melhor comida japonesa de Curitiba. \nCarpaccio de Salmão estava delicioso. \nFantástico!!!", "date": "4 de fevereiro de 2021"}, {"rating": "50", "title": "Excelente qualidade dos produtos.", "content": "Excelente qualidade dos produtos. Simpatia dos proprietários. A comida é cara porém muito qualidade excepcional. Para mim o melhor japonês da cidade", "date": "23 de janeiro de 2021"}, {"rating": "50", "title": "Sushi Place de alta qualidade", "content": "Hoje falei de \"home cooking\" japonês para pratos quentes no A Dona Ai e lembrei do Keiji para sushi e sashimi. Peixes com sabor e textura sem igual - já estive lá com entendedores e foi unanimidade que fica no nível dos grandes de São...Paulo e até de lugares no próprio Japão - não, não estou exagerando! Existe o sushi \"Volcano\" que é servido flambado...vale provar se vc tiver curiosidade. Atendimento apropriado. Procure reservar ou chegar cedo pois a casa é realmente pequena e lota rapidinho.Mais", "date": "5 de novembro de 2019"}, {"rating": "50", "title": "JAPONÊS COM ÓTIMA CULINÁRIA", "content": "Ambiente agradável, proprietários sempre atenciosos e presentes no local, peixes frescos e ótima opção para apreciar a culinária japonesa. Atendimento da equipe sempre impecável.", "date": "19 de setembro de 2019"}, {"rating": "20", "title": "Caro demais", "content": "A comida é boa, alguns sushis muito bem elaborados, mas o valor cobrando é exorbitante. Existem 3 japoneses que cobram preço similar em Curitiba e são muito melhores, como Aizu, Sushiarte e Hai-yo. Nestes ultimos alem do tradicional tem peixes diferentes, com muito mais qualidade.", "date": "18 de abril de 2019"}, {"rating": "50", "title": "Melhor japonês da cidade", "content": "Melhor atendimento. Melhor peixe. Melhor ambiente! Sempre demais!\nSugiro pedir o volcano, o carpaccio com molho de\nMaçã! São maravilhosos.\nAlém disso, os pratos chegam rapidinho", "date": "3 de abril de 2019"}, {"rating": "30", "title": "Comida boa, preço ridiculamente alto.", "content": "O lugar é agradável e a comida é correta, boa. Mas há pessoas que parecem abrir um restaurante pelo prazer de cobrar caro dos clientes. Os preços são ridiculamente altos. Um tepan de frutos do mar (leia-se, camarão e polvo), tamanho para duas pessoas moderadas,...96 reais; um ceviche servido como entrada numa taça, 50 reais; uma combinado de 24 peças 150 reais;  uma long neck stella artois 15 reais; uma baden baden cristal, 600 ml, 35 reais. De cabeça, sem pensar muito sobre o assunto, consigo lembrar de alguns restaurantes japoneses com qualidade similar e preço muito melhor. No que diz respeito especificamente ao ceviche então, a lista aumenta. Enfim, definitivamente, não vale o preço que cobra. Uma pena, pois o lugar é agradável, o atendimento é correto e a comida é boa.Mais", "date": "12 de fevereiro de 2019"}, {"rating": "20", "title": "Não valeu a visita.", "content": "Com certeza os sushis são de boa qualidade, mas ainda assim o custo-benefício não compensa. Para se ter uma ideia, um temaki sai por R$ 40, e estava bem normal. O atendimento é confuso e, apesar de simpático, soa forçado.", "date": "4 de agosto de 2018"}, {"rating": "40", "title": "Bem gostoso, mas prepare o bolso!", "content": "Atendimento super simpático, fomos recebidos como se fôssemos amigos de longa data! A comida é realmente muito boa, no entanto está longe de ser espetacular, mas vale ser provada! Caipíras de sakê podem melhorar. E por fim, um jantar sem exageros a 400 reais para...o casal é item para eventos comemorativos nos tempos atuais.Mais", "date": "2 de abril de 2018"}]}, {"name": "Engenho de Minas", "address": "Avenida Comendador Franco 3606, Curitiba, Paraná 81520-000 Brasil", "phone": null, "cuisine": null, "price": "R$ 32 - R$ 98", "total_reviews": "107", "average_rating": "4,5 ", "reviews": [{"rating": "30", "title": "Decepção", "content": "Em virtude da pandemia, mudaram o modelo de atendimento. Pedimos dobradinha e feijoada. Esta com muito feijão e com quase nenhuma carne, aquela chegou fria, como se tivessem preparado há dias atrás, sem tempero algum. Já fui muito bem servido lá, mas infelizmente neste sábado,...decepção pura. Espero que melhorem.Mais", "date": "5 de agosto de 2020"}, {"rating": "50", "title": "Restaurante Cozinha Típica Mineira!", "content": "Nota10! \n\nRestaurante preferido dos cantores e artistas! \n\nExcelente comida e atendimento! \n\nOs proprietários Evald, Carol e funcionárias são  muito atenciosos e competentes!", "date": "8 de julho de 2020"}, {"rating": "50", "title": "Ótimo custo benefício ", "content": "Restaurante maravilhoso, comida mineira de ótima qualidade, pratos bem servidos.\n\nAinda servem um caldinho e cachaça a vontade.", "date": "26 de junho de 2020"}, {"rating": "50", "title": "Maravilhoso", "content": "Comida deliciosa, ótimo atendimento... Dá para sentir um gostinho mineiro em Curitiba.. recomendo a todos", "date": "28 de dezembro de 2019"}, {"rating": "40", "title": "Rústico ", "content": "Ambiente rústico e familiar.  Atendimento muito bom. Comida mineira com várias opções, ótimo tempero e sabor. Preço razoável. Muito bom mesmo, vale a pena.", "date": "17 de dezembro de 2019"}, {"rating": "40", "title": "Muito bom", "content": "Comida excelente com atendimento muito bom, ambiente agradável e preço justo.\nPra quem quer uma comida mineira em Curitiba, é uma boa opção.", "date": "29 de outubro de 2019"}, {"rating": "50", "title": "Excelente", "content": "Comida mineira, bem caseira e de excelente qualidade! Vale muito a pena conhecer! Ambiente muito agradável e ótimo atendimento! Recomendo! As sobremesas são uma delícia.", "date": "21 de julho de 2019"}, {"rating": "40", "title": "Provando e verificando", "content": "Gostei nada diferente dos diversos restarantes típicos de comida mineira que conheci pelo Brasil.\nGostei nada diferente dos diversos restarantes típicos de comida mineira que conheci pelo Brasil.\nGostei nada diferente dos diversos restarantes típicos de comida mineira que conheci pelo Brasil.", "date": "3 de julho de 2019"}, {"rating": "40", "title": "Dá vontade de voltar", "content": "Comida tipica mineira no fogão a lenha, com caldos e pinga pra abrir o apetite, o buffet tbm conta com sobremesas simples e tipica. Lugar bem decorado.", "date": "7 de maio de 2019"}, {"rating": "40", "title": "Buffet livre mineiro", "content": "Saborosa comida mineira, em ambiente rústico e fogão a lenha. Buffet completo, por pessoa, desde o caldinho de feijão e uma pinga de entrada, passando por todos os pratos mineiros até a sobremesa e o bolo de fubá com café no bule.", "date": "22 de abril de 2019"}]}, {"name": "Coco Bambu Conceito Barigui", "address": "Rua Professor Pedro Viriato Parigot de Souza 600 Azul Sul, LOJA 181, Curitiba, Paraná 81200-100 Brasil", "phone": null, "cuisine": "Brasileira, Frutos do mar", "price": "R$ 60 - R$ 300", "total_reviews": "971", "average_rating": "5,0 ", "reviews": [{"rating": "50", "title": "Família ", "content": "Ambiente incrível música agradável comida maravilhosa garçom top Moraes vou voltar mais vezes só agradecer por tudo 🥰", "date": "28 de março de 2023"}, {"rating": "50", "title": "Avaliação", "content": "Muito educado, me senti como um rei. Fazia tempo que nao tinha uma experiência tao agradável e o Alexandre nos atendeu de forma que melhou ela!", "date": "23 de março de 2023"}, {"rating": "50", "title": "Atendimento ", "content": "Ótimo atendimento do Roberto \nAtencioso e prestativo \nComida excelente \nBebida boa\nPreço justo é fácil pagamento", "date": "23 de março de 2023"}, {"rating": "50", "title": "Maravilhoso", "content": "Tudo ótimo como sempre, comida excelente! Alexandre com atendimento ótimo tb, música boa, aconchegante e comida deliciosa! Almoço executivo com ótimo custo benefício!", "date": "23 de março de 2023"}, {"rating": "50", "title": "Jantar em família", "content": "Adorei o espaço sofisticado e principalmente o atendimento do Garçom Alexandre, muito solícito, super recomendo.👏👏👏", "date": "22 de março de 2023"}, {"rating": "50", "title": "Almoço", "content": "Alexandre. Atendimento perfeito. Comida agradável, ambiente perfeito e acima de tudo uma limpeza impecavel", "date": "22 de março de 2023"}, {"rating": "50", "title": "Almoço excelente", "content": "Fomos atendidos pelo Alexandre, sempre educado e solícitos tornou nosso almoço em família muito agradável. Parabéns ao Coco Bambu", "date": "12 de março de 2023"}, {"rating": "50", "title": "Surpreendente", "content": "Fomos no coco bambu ontem e só tenho coisas positivas para falar. Atendimento impecável, comida de ótima qualidade e ambiente perfeito. Nosso Garçom nos surpreendeu com uma sobremesa individual linda pois era nossa aniversário de namoro. Parabéns pelos seus funcionários Coco Bambu Barigui", "date": "12 de março de 2023"}, {"rating": "50", "title": "Coco Bambu Conceito Curitiba Fantástico", "content": "Local Maravilhoso . Atendimento Top . Comida excelente !!! Indico para todas as pessoas . Volto tranqüilamente !!! Parabéns Coco Bambu !!!", "date": "11 de março de 2023"}, {"rating": "50", "title": "Atendimento Francisco", "content": "Fomos atendido pelo Francisco super indico tanto o atendimento como a comida ambiente muito agradável música boa……..", "date": "11 de março de 2023"}]}, {"name": "Dom Antonio", "address": "Avenida Manoel Ribas, 6121 Santa Felicidade, Curitiba, Paraná 82400-000 Brasil", "phone": null, "cuisine": null, "price": "R$ 60 - R$ 300", "total_reviews": "683", "average_rating": "4,0 ", "reviews": [{"rating": "30", "title": "Gostei, mas com ressalvas.", "content": "Fomos assistir ao show de comédia e aproveitamos para comer. O pedido neste dia foi feito pelo aplicativo do restaurante. Foi uma ideia interessante. Vimos que muitos pediam a polenta e o frango daí resolvemos experimentar. O frango realmente estava suculento e sequinho, já a...polenta estava seca demais e um pouco sem gosto (acredito que seja o nosso paladar). O que gostaria de ressaltar a respeito da mesa que sentamos, estava com a parte de baixo irregular, ficou até difícil a alimentação devido ao \"balanço\" da mesa. A outra mesa ao lado estava do mesmo jeito. No mais, ambiente agradável.Mais", "date": "13 de novembro de 2022"}, {"rating": "40", "title": "Muito bom", "content": "Comida boa, com atendimento excelente. Tem uma bonita fachada. O local é acolhedor. Muitos pratos sao servidos na mesa.", "date": "8 de julho de 2022"}, {"rating": "50", "title": "excelente atendimento", "content": "fui almoçar lá numa sexta, o local estava bem vazio. o espaço eh grande e bem aconchegante. a comida estava ótima e fui muito bem servida. polenta e frangos super sequinhos, quentinhos e crocantes. adorei !!!", "date": "10 de junho de 2022"}, {"rating": "50", "title": "Loucura de Almoço", "content": "Eu tinha comido na Santa Felicidade há vários anos atras e confesso que a experiencia não foi boa: parecia comida ruim em excesso. Nunca mais voltei até resolver dessa vez dar outra chance como parte das surpresas que andei montando num roteiro de viagem para...minha filha. Ainda bem que fiz isso e ainda bem que escolhi o Dom Antonio. Sim, vem muita, mas muita comida. Mas tudo o que comemos estava no mínimo bom, servido quente e com direito a massas originais como o rondelli de abobora, por exemplo. Comida boa, serviço bom, conta justa. Dom Antonio vale com certeza e, de quebra, situado num bairro bonito e legal de passear. Vá.Mais", "date": "8 de janeiro de 2022"}, {"rating": "50", "title": "Quarta-feira 29/12/21", "content": "Ambiente muito agradável, comida saborosa, atendimento excelente. Um prato que chamou nossa atenção foi o rondelli de abóbora, divino.", "date": "29 de dezembro de 2021"}, {"rating": "30", "title": "Era melhor, a qualidade caiu bastante", "content": "Era um dos restaurantes que eu gostava, mas agora vou ficar um bom tempo sem voltar.\nA variedade diminuiu, o atendimento piorou e o que foi servido não estava bom como antes.\nOs garçons agora não dão a volta na mesa para servir. Eles passam...de um lado e se atravessam sobre a mesa para servir o outro lado. Muito cuidado quem for com roupa nova, vai cair molho, pedaço de carne, o que eles estiverem servindo.\nNo dia em que eu fui, o talher veio sujo, a sobrecoxa frita estava crua por dentro, os garçons tinham que ser chamados em voz bem alta porque estavam com muita pressa. E o salão nem estava cheio.\nAliás, mandaram uns pratos de espaguete na mesa, acho que porque as lasanhas e outras massas ainda não estavam prontas ...\nEnfim, volto um dia, mas vai demorar uns meses.\nNão estou comparando com outros restaurantes. Estou comparando o agora, com o de antes.Mais", "date": "13 de dezembro de 2021"}, {"rating": "20", "title": "Almoço entre amigos no restaurante Dom Antônio, em Santa Felicidade, Curitiba.", "content": "Fui hoje com um grupo de amigos e encontrei um serviço de fraco para razoável, polenta e frango salgados demais, frango prensado (que é básico em Santa Felicidade) duro feito sola de sapato, a salada além de pouco veio com as folhas fatiadas e cozidas...pela acidez do vinagre (muito ruim), maionese fraca, massas quentes mas sem sabor relevante, destaque ao conchilhone de banana que estava com gosto de banana passada. Comida para enganar turista com preço absolutamente incompatível ao oferecido. Vivem da fama angariada no passado, mas não evoluíram nos quesitos pratos oferecidos, serviço e visão de futuro voltado a manutenção da clientela. Lamentável.Mais", "date": "27 de novembro de 2021"}, {"rating": "20", "title": "JÁ ESTEVE BEM MELHOR", "content": "Levei um casal de amigos nordestinos fazendo a maior propaganda da comida a ser servida e fiquei decepcionado com o que comemos. Para começar a polenta veio fria e pedimos uma nova remessa, o fígado parecia requentado, as asinhas de frango não fritas ao ponto....Meu pedaço de carne veio duro a tal ponto que acabei deixando no prato. Pedi um macarrão alho e óleo veio com um espaguete tirado da panela, sem tempero e jogaram alguns grãos de alho granulado e algumas gotas de azeite. Por outro lado a lasanha na manteiga estava deliciosa, e até o frango prensado deixou a desejar. O risoto também veio frio e voltou para ser requentado. De agradável mesmo foi o atendimento e a simpatia da moça do caixa.Mais", "date": "20 de outubro de 2021"}, {"rating": "20", "title": "Caiu a qualidade", "content": "Caiu muito a qualidade, fazia alguns anos que eu não frequentava. Resolvi ir no feriado 12/10, tinha pouquíssimos garçons para atender, entre eles havia discussão. O frango estava gorduroso, a massa de macarrão era recozido e o molho quatro queijos tinha gosto de maisena pura....A lasanha na manteiga estava fresca e saborosa. Quase não passaram em nossa mesa para servir rodízio. Gastamos 240,00 reais para comer polenta e frango frito  e três garrafas de coca. Não recomendo.Mais", "date": "13 de outubro de 2021"}, {"rating": "10", "title": "Péssimo atendimento e comida oleosa e fria", "content": "Estive lá há 3 semanas. Pouco caso dos garçons (não passavam por nossa mesa), o senhor responsável por fazer os pedidos de bebida grosso (não cumprimentou, derrubava coisas na mesa e não pedia desculpa), a comida, quando chegava, vinha fria e sem tempero. Reclamamos e...não nos deram importância nenhuma (parecia que eles estavam fazendo um favor de nos atender). Por fim, não quisemos pagar os 10% e falamos o porquê, a moça do caixa não deu um pio, ou seja, neste lugar não existe: por favor, obrigado, me desculpe e a comida sofrivel. Não volto nunca mais!Mais", "date": "24 de setembro de 2021"}]}, {"name": "Restaurante Chinatown Curitiba", "address": "Rua Comendador Araujo 271, Curitiba, Paraná 80420-000 Brasil", "phone": null, "cuisine": null, "price": "R$ 60 - R$ 300", "total_reviews": "32", "average_rating": "4,5 ", "reviews": [{"rating": "50", "title": "Chinatown", "content": "O restaurante Chinatown da Comendador Araújo fechou, após 19 anos de atividades. Porém, para quem gosta do atendimento e cordialidade da família Cheng (e também daquela banana empanada divina!), a boa notícia é que a família continua atendendo no restaurante do Hauer.", "date": "16 de novembro de 2020"}, {"rating": "50", "title": "In Memoriam", "content": "Frequentei o Chinatown por mais de 20 anos. \nComida simples e deliciosa, preço justo e ótimo atendimento (que passou de pai para o filho Paulo, sempre muito gentil com todos). \n\nInfelizmente, tudo indica que por conta da pandemia, o restaurante não sobreviveu. Consultei o CNPJ...e foi encerrado em junho de 2020. \n\nFica aqui, então, meu sincero agradecimento à família Cheng, que por quase 30 anos administrou o Chinatown com tamanha qualidade e honestidade. Obrigado e boa sorte!Mais", "date": "10 de setembro de 2020"}, {"rating": "50", "title": "THE BEST IN CURITIBA", "content": "Trata-se de um restaurante antigo, tradicional, pilotado pelo dono que esbanja cortesia e amizade com todos que chegam. Os pratos são deliciosos, iguarias selecionadas e tempero para paladares exigentes. Limpeza absoluta. Atendimento impecável. Ambiente sossego total.", "date": "16 de março de 2020"}, {"rating": "20", "title": "Bem mais ou menos.", "content": "Poucas opções de cardápio, vários pratos no buffet, porém todos muito parecidos, pra não dizer repetidos. Até o sushi tem coentro, para mim ok, porém meu filho e minha esposa não gostam de coentro, assim, não aproveitaram o almoço e deixaram a comida toda no...prato. Não por acaso o restaurante estava vazio. Por outro lado, o gerente ou proprietário (não sei especificar), ele se chama Paulo, estava conversando, em voz bem alta com um cliente e não atendia o restante dos clientes. Tive que esperar alguns minutos atéele terminar a conversa para poder pagar e sair. Comida bem mais ou menos e preço acima do que vale. Há opções melhores em Curitiba.Mais", "date": "15 de dezembro de 2019"}, {"rating": "50", "title": "Comida Excelente, Preço Muito Bom e o Paulo (Dono) pessoa sensacional...", "content": "Recomendadíssimo  Excelente para levar a Familia, comida muito boa e fresquinha, ambiente aconchegante, limpo e muito agradável, valeu a pena vamos voltar sempre...", "date": "17 de novembro de 2019"}, {"rating": "50", "title": "Excelente no preço e na qualidade", "content": "Ambiente agradável, bom atendimento e comida variada e deliciosa. A salada sempre deliciosa, comida sempre ótima, e o preço super justo. Vou sempre que estou por perto e quando preciso almoçar fora nos finais de semana!", "date": "5 de setembro de 2019"}, {"rating": "50", "title": "Restaurante Chinatown Curitiba", "content": "Maravilhoso, comida deliciosa, bem variada e ambiente acolhedor <3. O tipo de local que certamente se retorna! Ah. o preço é ótimo também!", "date": "1 de janeiro de 2019"}, {"rating": "50", "title": "ÓTIMA COMIDA, PREÇO JUSTO!", "content": "Sempre que vou ao Fórum/Tribunal em Curitiba, procuro almoçar neste restaurante, a comida é ótima e o ambiente é limpo", "date": "25 de agosto de 2018"}, {"rating": "50", "title": "Melhor restaurante Chines de Curitiba", "content": "Paulo, o dono do restaurante, sempre gentil e atenciosos, os garcoes muito atenciosos, e a comida bem variada, Bufet livre, opcoes diversas, frango fito asinhas e coxinhas nao tem igual, carne com cebola incrivel, macarao, arroz chop suey saladas diversas sobremesas, cha, cafe,abre somente no...almoco e vale muito a pena, Onde alguem pode comer super bem, avontate por R$ 20,00 durante a semana e R$ 23,00 no fim de semana ( por pessoa ). Vale a pena e muito ir conhecer este lugar, simples e delicioso.Mais", "date": "1 de maio de 2018"}, {"rating": "50", "title": "Delicioso ", "content": "A comida é maravilhosa e o preço super justo, abre todos os dias da semana, adoro o rolinho primavera com o molho de cereja, frango crocante, tudo bem temperado e com doces de sobremesa. Ótimo almoçar ali.", "date": "15 de abril de 2018"}]}, {"name": "Restaurante Cantinho Arabe", "address": "Rua Schiller 1967 Bairro Hugo Lange, Curitiba, Paraná 80040-160 Brasil", "phone": null, "cuisine": null, "price": "R$ 60 - R$ 300", "total_reviews": "181", "average_rating": "4,5 ", "reviews": [{"rating": "50", "title": "Melhor árabe de Curitiba!", "content": "Comida árabe muito boa! Preço justo, arroz com lentilha muito bom e a esfiha nem se fala! Ambiente bem familiar! Melhor árabe de Curitiba!", "date": "30 de dezembro de 2022"}, {"rating": "10", "title": "show de horror..traumático", "content": "Restaurante aceitou nossa reserva...chegamos as 22.30 hs, confirmado o atendimento com o restaurante por watts.\nRestaurante com decoração pobre, longe de tudo, pedimos um vinho e o garçom riu...porque iriamos demorar..o dono mandou fazer o pedido rápido batendo com o dedo no relógio. \nShow de...horror..todos muito mal educados. Só faltou nos colocarem pra rua.\nNao recomendo.\nComida meia boca.\nterrorMais", "date": "19 de novembro de 2022"}, {"rating": "50", "title": "Melhor Árabes do bairro ", "content": "Maravilhoso sempre!!! Nunca perde qualidade! Cliente há anos, melhor do bairro!! Experimentem a esfirra aberta, é sensacional!!", "date": "27 de setembro de 2022"}, {"rating": "50", "title": "Delícias do Líbano em Curitiba", "content": "Excelente atendimento, ambiente descontraido, bem arejado e com mesas ao ar livre. Pratos libaneses deliciosos como a coalhada seca, kibe cru e kibe frito, esfihas abertas e fechadas, arroz com lentilhas e salada de acompanhamento. Os doces de sobremesa são deliciososo. Recomendo para reuniões de...familia e amigos!Mais", "date": "7 de setembro de 2021"}, {"rating": "50", "title": "No mínimo top 3 de culinária árabe de Curitiba.", "content": "O dono é um rapaz muito simpático, que sempre oferece uma esfiha fechada quando você está aguardando para pedir no balcão. A qualidade das esfihas são sensacionais, o húmus perfeito, coalhada boa demais.", "date": "16 de maio de 2021"}, {"rating": "50", "title": "Uma Boa Escolha", "content": "Fomos num domingo, após decepção em outro restaurante árabe... que diferença no atendimento! Garçons solícitos! Que delícia de comida!!! Solicitamos vários pratos, alguns meia porção, por indicação do próprio garçom... foi um almoço maravilhoso!!! E olha que estávamos acompanhados de um amigo Chef de MG...e o preço é justo! Vale a pena!Mais", "date": "6 de março de 2021"}, {"rating": "50", "title": "Almoço dia-a-dia", "content": "Atendimento da família proprietária do estabelecimento é excelente! Já de entrada você é mimado com uma sfiha de carne. Depois basta escolher o que é de seu gosto no cardápio. Adoro!", "date": "11 de fevereiro de 2020"}, {"rating": "50", "title": "Viagem de sabores", "content": "Melhor comida árabe do mundo! Serviço de primeira. Cardápio super e preços excelentes! Atendimento diferenciado. Amei e vou voltar!", "date": "11 de janeiro de 2020"}, {"rating": "50", "title": "Almoço de domingo", "content": "Atendimento impecável.\nComida da melhor qualidade.\nTradicional. \nAjuda quanto à quantidade adequada para o número de pessoas.", "date": "8 de dezembro de 2019"}, {"rating": "50", "title": "Lugar simples e comida maravilhosa!", "content": "O Restaurante Cantinho Árabe é um achado! Daqueles que você pensa: \"porque não conheci antes?!\". Atendimento impecável, muito acolhedor, comida deliciosa e preço honesto. A sfiha é sensacional (aberta ou fechada) e a berinjela recheada com carne é para comer de joelhos! Super recomendo!", "date": "20 de junho de 2019"}]}, {"name": "Hai Yo", "address": "Rua Visconde de Nácar, 1424 Grand Hotel Rayon, Curitiba, Paraná 80410-201 Brasil", "phone": null, "cuisine": "Japonesa, Sushi, Asiática, Tailandesa", "price": "R$ 36 - R$ 330", "total_reviews": "102", "average_rating": "5,0 ", "reviews": [{"rating": "50", "title": "Melhor restaurante da Cidade", "content": "Gosto de escrever textões, mas faltam palavras no dicionário para descrever a experiência do menu omakase do Hai-Yo.\n\nA comida é excepcional e o atendimento de todos é excelente. Com ênfase para o pessoal do balcão: Kurió, Michael e Joanes.\n\nTambém é excelente a atenção...e carinho que recebemos dos chefs Lucas e Adriano!Mais", "date": "23 de janeiro de 2023"}, {"rating": "50", "title": "O melhor restaurante de sushi que já fomos na vida!", "content": "Sem palavras pra esse restaurante que amamos! Eu e meu namorado viemos desde a abertura do restaurante em 2019 e nunca nos decepcionou! A partir do momento que pisamos no restaurante a experiência é incrível! Atendimento impecável, comida então… espetacular! Queria que todos tivessem a...chance um dia de provar!\nUm elogio em especial ao Curió, Michael e Joanes, responsáveis pela elaboração dos melhores sushis.\n\nAos chefs Adriano e Lucas, que sempre nos atendem muito bem.\n\nRecomendo fortemente que sentem no balcão e tenham a melhor experiência de suas vidas!!!Mais", "date": "23 de janeiro de 2023"}, {"rating": "50", "title": "A melhor experiência Asiática", "content": "Nossa experiência em família foi extraordinária, desde a recepção, o atendimento e a culinária. Todo excelente, cuidado ao detalhe, a opção de personalizar os pratos de acordo com as restrições alimentares, questão que não é habitual na maioria dos restaurantes. Recomendamos essa experiência com menu...degustação para qualquer ocasião.Mais", "date": "19 de janeiro de 2023"}, {"rating": "50", "title": "Experiência gastronômica", "content": "Restaurante único! Começando pelo excelente atendimento, recepção dos atendentes e ambiente agradável. Eu e meu esposo pedimos a sequência de 11 etapas. Incrível ! Sabor inigualável. De fato um experiência.", "date": "29 de dezembro de 2022"}, {"rating": "50", "title": "O melhor restaurante Japones de Curitiba", "content": "fomos em familia no Hay Yo para a experiencia do menu as cegas de 7 etapas, foi fantástico, o atendimento do Sander foi super profissional e de altíssimo nível, sequencia muito saborosa, peixes diferentes e os pratos quentes também estavam deliciosos, recomendo a todos que...gostam de uma ótima culinária orientalMais", "date": "22 de dezembro de 2022"}, {"rating": "50", "title": "INCRÍVEL", "content": "Experiência única\nAtendimento impecável e culinária maravilhosa.\nDrinks diferentes e tudo preparado por profissionais capacitados .\nVale a pena", "date": "27 de novembro de 2022"}, {"rating": "50", "title": "Um jantar agradável", "content": "O jantar começou desde porta do restaurante com um atendimento bastante amigável: a gerente que cuida da reserva já te chama pelo nome. (A gente sente tão bem recebida com isso !) \nO jantar em si, iniciou com a \"ostra maravilha\", a produção paranaense (todos...da mesa nem sabíamos então foi uma bela surpresa), com uma proposta de tomar junto com o próprio caldo de umami dela e o ovo de codorna. O segundo prato, usuzukuri, com a técnica de fatiar o sashimi finíssimo,quase transparente, foi servido com o molho ponzu e fios de batatas crocante: foi divertido fazer um rolinho e até variar as combinações para curtir a textura, e sabores. O terceiro foi com salmão, na calda quente a base de missô. Foram as mordidas de felicidade gorda rsrsrs na boca. (Não queria que terminasse tão cedo.) O sushi na cerâmica em formato de bola, foi o quarto prato, com uma proposta de se servir com alga marinha temperada ao estilo coreano. O masago, as ovas de peixe miúdas pretas, combinam super bem com o gosto de alga. Os nigiri-zushi de vieira, e atum com foie gras, quinto prato, acredito que seja o meu favorito da noite: a fatia de vieiras foi perfeita na espessura e tbm no acerto do preparo (quando é servido realmente bem a gente sente o verdadeiro gosto da sua natural doçura e os outros temperos funcionam só para extrair o sabor), e o atum... achei a proporção certa, fois gras rico vs atum . (Só queria 2 de cada!!!!!) O sexto prato, todos da mesa adoramos a apresentação da cerâmica, cada um tirou a tampinha para ter a porcão de massa decorada. A gente não esperou que o udon pudesse ser tão chique. O sétimo foi gyoza de carne suína, e amamos do fato que foi servido individualmente literalmente \"quente que pode queimar a boca\". Nunca comi em restaurante servido tão quente de um jeito super perfeito. (Comer os pratos quentes como coisa quente que vc tenta resfriar na boca, isso é tão gostoso. Mas quase uma missão impossível. Por isso que em maioria das vezes eu simplesmente desisto de comer assim fora de casa e acabo resolvendo fazer em casa...) No recheio veio bastante carne suculenta, super bem cheio e gordin... As combinações de folhas para comer juntas foi uma boa proposta, diferente, refrescante para preparar a boca para as demais boas comidas. As fatias de wagyu, oitavo prato veio com uma explicação interessante sobre história japonesa. (Não vou descrever para respeitar as surpresas dos outros que vão jantar lá.) As fatias, percebi que a casa tenha servido menos para equilibrar de acordo com nossa capacidade/estômago mas deu uma vontade enorme de mais uma fatia talvez. (aquele suco da carne que vc curte na boca em cada mordida... yummmmm) E o nono prato foi carne bovina, purê de cenoura e pak choi/quing geng cai (que fofo ... Super mini). A bovina foi um pedaço de língua para nossa admiração: o tempero bem tradicional chinês, e pak choi foi uma escolha tão inesperada e agradável (fazia anos que não como por não achar fácil ...) A suavifez da ceroura foi incrível descoberta que só acrescentou mais felicidades. \n\nA sobremesa tbm tivemos para fechar com chave de ouro. Mas além de refrescancia da sobremesa o que levei um bom susto foi o chá verde que tomei. Gostei muito! Foi servido com boa água e no gosto delicioso. (Para quem curte diversos tipos de chá, o Brasil não é muito certo lugar para divertir já que as oportunidades estão limitadas mas foi gostoso que tive de elogiar ao chef Lucas Coelho. Ele é que entende bem e oferta as coisas legítimas de maneiras certas ... Quanta admiração.)  \n\nMuito agradável. Adoramos.Mais", "date": "10 de setembro de 2022"}, {"rating": "50", "title": "Uma noite maravilhosa ", "content": "Que noite linda e inesquecível vivi com meu marido neste restaurante. Pratos deliciosos, apresentados de forma única pelo chef. Uma experiência que indico a todos!Mais", "date": "5 de agosto de 2022"}, {"rating": "50", "title": "Uma experiência que todas as pessoas deveriam ter pelo menos uma vez na vida.", "content": "Sabe quando você espera algo mas é surpreendido? Foi essa a maravilhosa sensação que eu tive após degustar desta maravilhosa experiência. Eu já havia ido a um restaurante asiático mas nada se comparou ao que vivi essa noite. O sabor, a experiência, o atendimento, o...local. Tudo perfeito e alinhado. Equipe simpática e cordial. Um lugar perfeito para ir como casal ou com amigos! Eu indico e tenho certeza de que voltarei outras vezes. Obrigado a todos do Hai Yo!Mais", "date": "4 de agosto de 2022"}, {"rating": "50", "title": "Excelente atendimento", "content": "Fui ao restaurante em uma viagem de férias e não me arrependi. Me sentei no bar e tomei vários drinks enquanto o Bartender nos atendia e conversava conosco. \nO atendimento e a cordialidade de todos os colaboradores que conversaram conosco foi ímpar. \nAgradecimentos especiais ao...Fernando, gerente do hotel onde se encontra o Hai Yo, ao Lucas, chefe de cozinha, Welington, sommelier e ao Adriano, Bartender.Mais", "date": "6 de julho de 2022"}]}, {"name": "Ken Taki", "address": "Rua Padre Agostinho 1480 Bigorrilho, Curitiba, Paraná 80430-050 Brasil", "phone": null, "cuisine": "Japonesa, Sushi, Asiática", "price": "R$ 20 - R$ 152", "total_reviews": "94", "average_rating": "4,5 ", "reviews": [{"rating": "20", "title": "Atendimento destrói o restaurante", "content": "Bem localizado, ambiente legal, produtos com boa qualidade mas nada de especial, nada  que te encante. Surpresa mesmo é o mau atendimento em todos os aspectos... A começar pelo atendimento via WhatsApp que demorou mais de 3h30 para responder. Aí ao chegar no restaurante, que...estava vazio  e com funcionários apenas conversando entre eles, atendimento na mesa demorou quase 10 minutos para iniciar. Aí fazermos os pedidos do rodízio, era impossível trazerem gengibre ralado. As bebidas, solicitadas apenas com gelo, vieram as duas apenas com limão. Trouxeram e literalmente JOGARAM na mesa uma porção gigantesca de sushis que não pedimos e o garçom que JOGOU a bandeja na mesa disse para eu falar com a atendente que fez meu pedido e se negou a levar a bandeja de sushis de volta!! Pasmem... isso aconteceu! Quando a atendente voltou, expus  a demora da resposta do WhatsApp, a demora pra ser atendido quando chegamos ao restaurante, o erro das bebidas e o absurdo do despejo da bandeja de sushi, que o erro foi cometido porque  era pedido de outra mesa. Enfim, após isso, outra atendente chamada Edneia veio nos atender, ouviu novamente minhas reclamações e , após isso, tudo melhorou: trouxeram o \"impossivel\" gengibre ralado, trouxeram um tal shoyu especial chamado Kinkoman(??), realmente muito bom! O atendimento mudou bastante ... porém, como disse, nada de surpreender ou encantar. Ao contrário, pedimos outra porção de sunomono ( que estava muuuito bom a primeira que veio), só que esta veio completamente sem tempero... apenas o pepino fatiado...kkk (boicote??)... e o restaurante continuava vazio!! Ao pagar a conta: Valores do refrigerante diferente do cardápio normal e do virtual/eletrônico!\nOs 10% não esqueceram... e o pedido de desculpas esperando que voltássemos..... ah ... esse também não faltou, apesar de bem meio sem arrependimento!!\nTriste, pois é assim que um aparente bom empreendimento se afunda!! Lógico que não volto mais... e também não recomendo bem por um preço beeem melhor!!Mais", "date": "6 de novembro de 2022"}, {"rating": "50", "title": "Melhor Japa de Curitiba", "content": "Peixes frescos e de qualidade e um atendimento maravilhoso. Tanto no salão, como no Delivery!\nRecomendo os de salmão macaricados.", "date": "28 de agosto de 2022"}, {"rating": "50", "title": "Excelente", "content": "Comida mto boa e atendimento excelente\nA Edna foi um doce, atenciosa e mto prestativa!\nSó o ambiente que podia ser um pouco mais “arrumado” , mas no geral, nota 10", "date": "14 de março de 2022"}, {"rating": "50", "title": "Experiência maravilhosa", "content": "Decidimos provar o rodízio do Ken Taki. Fomos à unidade de Champagnat e embora não tenhamos tido a experiência da esteira, a experiência como um todo foi ótima de qualquer forma.\nFomos muito bem recebidos e atendidos desde os primeiros momentos no restaurante. O cardápio...do rodízio contem uma grande variedade de opções dar água na boca.  Temakis, sushis, sashimis, pratos especiais, as frituras, as opções doces, tudo muito caprichado, saboroso e bem apresentado. O atendimento foi sensacional, destaque para o André, que nos atendeu com extrema cordialidade e atenção. A casa apresenta duas opções de rodízio, sendo um o normal e outro o especial. \nO Ken Taki nos surpreendeu. Recomendamos muito, ainda mais pela rapidez, qualidade e atendimento nota 10.Mais", "date": "2 de agosto de 2021"}, {"rating": "50", "title": "Grata surpresa!!! ", "content": "Estou hospedado no Grand Rayon, fui ao restaurante japonês que tem aqui “péssimo” pedi pra minha grata surpresa no ken taki e estava maravilho “sushis, sashimis e sakê”, mais bom mesmo, mto cuidado e esmero, ligaram após entregarem apenas pra saber se estava tudo conforme...pedido!!! Parabéns , continuem assim e próspera mto !!! ObrigadoMais", "date": "10 de abril de 2021"}, {"rating": "50", "title": "Volto sempre", "content": "Ótima comida... boa variedade e atendimento excelente do André e Luciano... vale muito a pena e espero voltar!!!", "date": "7 de fevereiro de 2021"}, {"rating": "50", "title": "Atendimento excepcional e comida maravilhosa", "content": "O restaurante tem ambiente extremamente agradável e intimista. \nO rodízio é muito é excelente e os alimentos são alta qualidade. Vale a pena cada centavo.\nO atendimento é excepcional e muito eficiente.", "date": "12 de novembro de 2020"}, {"rating": "10", "title": "Grampo no Yaksoba e Bolinho Congelado", "content": "Fomos no dia 17/10/2020, esperamos cerca de 1:20 para uma mesa, após isso pedimos 2 entradas e 2 yaksobas.\n\nQuando eu mordi o bolinho de salmão eu percebi que ele estava gelado, pedi para trocarem, tiveram a cara de pau de retornar os mesmo bolinhos...requentados, inclusive o meu bolinho mordido...\n\nMas isso não foi o pior, quando chegou os yaksobas estávamos comendo e de repente a minha amiga tirou 2 GRAMPOS DA BOCA, TINHA GRAMPO NA COMIDA, SE UMA CRIANÇA COME AQUILO ERA PODIA MORRER.\n\nDepois de tudo isso odono simplesmente falou que era o GRAMPO DO PACOTE DE BRÓCOLIS e que gente não precisava pagar, como se estivesse fazendo um favor.\n\nMeu erro foi não ter tirado foto dos grampos e processar esse lugar, podiam ter matado alguém.Mais", "date": "17 de outubro de 2020"}, {"rating": "40", "title": "Ótimos pratos no delivery e no balcão", "content": "O restaurante serve pratos à la carte e rodízio. Há várias opções diferentes no cardápio que fogem um pouco do tradicional “japonês”. O combinado “dos preferidos” é delicioso!  Vale a pena pedir no delivery também... o prato chega em excelente estado e a qualidade é...muito boa. \nNo restaurante, às vezes, o serviço é um pouco lento, mas ontem fomos muito bem atendidos e de forma rápida.Mais", "date": "23 de fevereiro de 2020"}, {"rating": "10", "title": "Cheguei no restaurante por", "content": "Cheguei no restaurante por volta das 21:40 e fui informada que não serviriam rodízio em razão do horário, sendo que no site consta horário de funcionamento até 23h. Pedi para falar com o gerente, que sequer foi até a mesa. Além do péssimo atendimento, quase...todas as mesas livres estavam sujas. Não recomendo.Mais", "date": "16 de fevereiro de 2020"}]}, {"name": "Ponto Quilo Grill", "address": "Rua Padre Anchieta 1742 Na altura do tubo da Bruno Filgueira, Curitiba, Paraná 80730-000 Brasil", "phone": null, "cuisine": null, "price": "R$ 20 - R$ 152", "total_reviews": "47", "average_rating": "4,5 ", "reviews": [{"rating": "50", "title": "Melhor restaurante por kilo de Curitiba", "content": "Comida sempre fresquinha e com muita variedade desde pratos quentes e comida japonesa. Pelo que servem o preço é bem em conta. Gosto de ir a noite para comer sushi e no almoço de sabado.", "date": "20 de outubro de 2020"}, {"rating": "50", "title": "Duas ótimas opções. O bufê", "content": "Duas ótimas opções. O bufê no andar de cima é excelente . Comida muito saborosa!! Preço muito em conta. Já no andar térreo  muitas opções de comida japonesa. Muito show", "date": "6 de março de 2020"}, {"rating": "30", "title": "Boa comida mas música péssima no buffet japonês!", "content": "Bom lugar, principalmente aos sábados. Sistema de buffet com duas opções, comida japonesa e comida normal com vários pratos sofisticados e grelhados.\nDuas observações: 1-no buffet de comida japonesa sempre toca um rock pauleira infernal. Difícil apreciar a comida com esse barulho. Já reclamei varias...vezes e não adiantou.\n2-No andar de cima servem comida tradicional e bem gostosa, porém a exaustão desse espaço é pobre. Você sai com cheiro de gordura.\nNo geral, agrada.Mais", "date": "21 de setembro de 2019"}, {"rating": "30", "title": "Average - medio", "content": "O buffet de japonês já foi melhor, tinha boa variedade e eram saborosos.\n\nO buffet normal tbem já não tem mais aquele sabor...", "date": "25 de maio de 2019"}, {"rating": "40", "title": "Excelente buffet", "content": "Buffet bem variado de pratos quentes e saladas, além de comida japonesa - uma delícia.\nComida saborosa e bem preparada, mas o preço é um pouco salgadinho.\nAmbiente espaçoso e bem bacana, indico!!", "date": "28 de dezembro de 2018"}, {"rating": "40", "title": "Boa alternativa para o jantar", "content": "Opções de comida japonesa quente e fria, com ambiente limpo e aconchegante. Comida boa e bem elaborada.", "date": "26 de junho de 2018"}, {"rating": "50", "title": "Qualidade e Variedade", "content": "Restaurante sempre com diversas opções no buffet, oferecendo um ótimo preço pelo cardápio apresentado! Os dois ambientes são excelentes.", "date": "21 de maio de 2018"}, {"rating": "50", "title": "Recomendo muito ", "content": "Simplesmente maravilhoso! Comida muito fresca e deliciosa! Preço muito bom para a qualidade da comida! Recomendo muito a todos", "date": "10 de fevereiro de 2018"}, {"rating": "40", "title": "Familiar", "content": "Excelente opção para comer durante a semana. Atendimento eficiente, boa comida, preço justo. Recomendo totalmente. Sem contar que para mim fica a meia quadra de casa...vamos muito lá.", "date": "3 de fevereiro de 2018"}, {"rating": "40", "title": "Muito Bom", "content": "Lugar agradável, a comida é muito boa, sempre tem muitas opções diferentes todos os dias. Atendimento é bom, porém o preço é um pouco caro.", "date": "8 de agosto de 2017"}]}, {"name": "Maccheroni Trattoria", "address": "Rua Manoel Eufrásio, 1124 Juvevê, Curitiba, Paraná 80540-010 Brasil", "phone": null, "cuisine": "Italiana", "price": "R$ 22 - R$ 79", "total_reviews": "86", "average_rating": "4,5 ", "reviews": [{"rating": "50", "title": "Experiência", "content": "Tivemos a melhor experiência gastronômica neste restaurante, os pratos são incríveis e o festival bomGourmet estava maravilhoso.", "date": "18 de março de 2023"}, {"rating": "50", "title": "Melhor massa de Curitiba!", "content": "Massa muito bem feita, molhos deliciosos e mignon sempre perfeito!! Melhor Fetuccini na manteiga da cidade! Sou cliente há mais de 10 anos!", "date": "4 de março de 2023"}, {"rating": "50", "title": "Um achado!!!!! ", "content": "Amamos! Fomos pelo tour e superou nossas expectativas. \nPrato com macarrão queijo, (muito queijo!) Gratinado com um frango sensacional em baixo ... sério é de comer rezando de tão bom!\nAtendimento impecável.  Com certeza iremos voltar.", "date": "29 de outubro de 2022"}, {"rating": "50", "title": "Experiência incrível", "content": "Sabor, apresentação dos pratos e atendimento impecável. Optamos pelo cardápio Week, as porção são pequenas, mas valem pelo sabor que entregam. Voltaria e recomendo.", "date": "10 de setembro de 2022"}, {"rating": "50", "title": "Muito bom", "content": "Muito bom! Viemos em 9 pessoas, e comemos o menu do restaurant week! Comida excelente, atendimento muito bom, por todos da casa! Gostamos bastante! Pena que não tirei foto das comidas para colocar aqui!", "date": "10 de setembro de 2022"}, {"rating": "50", "title": "O simples completo!", "content": "Um lugar simples e extremamente agradável. Atendimento perfeito e comida deliciosa. O custo benefício é ótimo. Qualidade com preço justo!", "date": "8 de julho de 2022"}, {"rating": "40", "title": "Excelente massa", "content": "Uma massa excepcional, muito sabor e qualidade. Pratos bem servidos e com muito molho devidamente acompanhado com um vinho. \nAtendimento impecável, a casa não estava cheia por ser dia de semana, logo os pratos vieram muito rápidos e na temperatura ideal.", "date": "17 de fevereiro de 2022"}, {"rating": "40", "title": "Surpresa boa", "content": "Fui ao restaurante com o desconto do “tour o que fazer em Curitiba” e gostei muito. O ambiente é simples, estilo cantina italiana. Como era uma quarta-feira de noite, tinham poucos clientes e o atendimento foi vip. O prato (mignon fusilletti da Mamma) estava bem...saboroso, porém, é consideravelmente pesado por causa da quantidade de queijo e grande para uma pessoa. Indico esse prato para ser compartilhado entre duas pessoas, depois de uma entrada.Mais", "date": "20 de fevereiro de 2020"}, {"rating": "50", "title": "Fusilletti da Mamma", "content": "Fui com 2 amigas para utilizar o cupom do “Tour O Que Fazer Curitiba”, que oferece a promoção de comprar um Fusilletti da Mamma individual e ganhar outro (mas pode ser outro prato no mesmo valor ou menor). Dividimos os 2 pratos e fui mais...que o suficiente!\n\nDe entrada pedimos o dadinho de tapioca e de sobremesa a Pêra ao Vinho, uma delícia! O atendimento excelente como sempre! Preço acessível, e local aconchegante. Demora um pouco para chegar a comida, mas vale a pena!\n\nNo total gastamos em média R$50 por pessoa.Mais", "date": "31 de janeiro de 2020"}, {"rating": "40", "title": "Comida gostosa", "content": "Ambiente pequeno com comida saborosa. Demorei para ser atendida, mas após feito o pedido a entrega do prato foi rápida. Fui no festival Bom Gourmet e não me arrependi, pretendo voltar para experimentar as outras opções do cardápio.", "date": "5 de dezembro de 2019"}]}, {"name": "Casa dos Arcos", "address": "Avenida Manoel Ribas 5999 Santa Felicidade, Curitiba, Paraná 82400-000 Brasil", "phone": null, "cuisine": null, "price": "R$ 22 - R$ 79", "total_reviews": "534", "average_rating": "4,0 ", "reviews": [{"rating": "50", "title": "Comida saborosa e preço acessível", "content": "Fomos visitar o bairro e nos deparamos com este espaço histórico, repleto de onjetos da época dos colonizadores da região. Muito bonito! além da comida saborosa e preço que cabe no bolso do turista. Recomendo ler os recortes de jornal contando a história.", "date": "22 de fevereiro de 2023"}, {"rating": "50", "title": "COMIDA ESTILO CASEIRA MUITO GOSTOSA", "content": "Comida estilo caseira, muito gostosa, farta, preço justo. Atendimento excelente. Ambiente agradável. Recomendo.", "date": "2 de janeiro de 2023"}, {"rating": "10", "title": "Pior massa que já comi", "content": "Pedi gnochi de queijo com champignon. Extremamente gorduroso. Gnochi sem gosto nenhum. Parece até massa comprada em mercado, massa pronta. Não tinha tempero nenhum. Muito ruim. Não recomendo. Não consegui nem comer. Também pedimos outra massa talharine… estava mais temperado mas muito gorduroso.", "date": "26 de julho de 2022"}, {"rating": "50", "title": "Muitos bom!", "content": "Um dos poucos restaurantes que tem a la carte para almoço em Santa Felicidade. \nComo estava sozinha, me ofereceram sem estar no cardápio uma meia porção de um talharim a carbonara que estava muito gostoso.\nRecomendo.", "date": "22 de abril de 2022"}, {"rating": "50", "title": "Muito bom !", "content": "Excelente atendimento e comida deliciosa!\nUm dos poucos lugares em santa Felicidade que tem pratos a la carte para o almoco.\nEstava sozinha e fizeram a opção meia porção e me atendeu perfeitamente um talharim a carbonara maravilhoso!", "date": "22 de abril de 2022"}, {"rating": "30", "title": "Boa refeição, com pratos individuais ... a la carte.", "content": "Antes do recesso da pandemia, este restaurante servia refeições espetaculares self-service ... no momento somente a la carte e pratos individuais, espero que voltem ao antigo sistema que era excelente ...", "date": "4 de abril de 2022"}, {"rating": "30", "title": "Já foi melhor", "content": "Somos fregueses por muito tempo da Casa dos Arcos , pedíamos  para entrega as pizzas de Mignon de lá , principalmente a de strogonoff de carne frequentemente, no entanto notamos uma decaida na qualidade das pizzas. O queijo Cheddar é de baixa qualidade com gosto...de margarina, já foi a melhor de Santa felicidade mas agora, infelizmente, caiu muito a qualidade, e o preço não é barato.Mais", "date": "31 de março de 2022"}, {"rating": "20", "title": "Pizza ruim.", "content": "Fomos num grupo de 13 pessoas, 2 vegetarianos. \nO cardápio é essencialmente carnes, carnes, carnes, frango, peixes. Sem opções vegetarianas, então pedimos uma pizza Margherita e uma 4 Queijos. Ambas as pizzas bem ruins, eram só massa e queijo, SEM MOLHO. Pizza de queijo sem...molho de tomates é inadmissível. \nNa 4 queijos, sem molho, excesso de muçarela... pizza 4 queijos sem gorgonzola!!!  \nNa Margherita, idem, sem molho, excesso de muçarela com manjericão seco/desidratado.Mais", "date": "28 de janeiro de 2022"}, {"rating": "50", "title": "Adoramos!!", "content": "Adoramos! Restaurante localizado na área gastronômica de Santa Felicidade, Curitiba. Muito bom atendimente, local\nAconchegante, paleta de cordeiro estava deliciosa!", "date": "30 de outubro de 2021"}, {"rating": "50", "title": "Culinária excepcional!", "content": "Quando somos bem tratados, já nos sentimos bem-vindos em qualquer lugar. E com uma comida de excelente qualidade, é ainda melhor.\nMassas extraordinárias, com sabor ressaltado de uma boa culinária italiana.", "date": "20 de julho de 2021"}]}, {"name": "Cantina do Delio", "address": "Rua Itupava, 1094 Alto da XV, Curitiba, Paraná 80045-330 Brasil", "phone": null, "cuisine": "Grelhados, Italiana, Europeia", "price": "R$ 23 - R$ 70", "total_reviews": "1063", "average_rating": "4,0 ", "reviews": [{"rating": "30", "title": "Comida boa, porém, faltam informações", "content": "A comida do local é muito boa. Mas as informações não batem com o que consta na internet. Existem dois cardápios, um com valor mais acessível e um com valores mais elevados. O primeiro não é informado nem ofertado, você deve solicitar. Como cliente, não...achei justo e honesto. Apesar disso, a comida é muito boa.Mais", "date": "27 de março de 2023"}, {"rating": "20", "title": "Desapontado", "content": "Atendimento mediano, comida sem gosto e demorou cerca de 1 hora para vir a lasanha que pedimos. Parecia congelada", "date": "11 de março de 2023"}, {"rating": "40", "title": "Atendimento Danielle", "content": "Fomos muito bem atendidas pela Danielle. O prato estava saboroso, utilizamos o Tour O que fazer em Curitiba.", "date": "23 de fevereiro de 2023"}, {"rating": "50", "title": "atendimento", "content": "Daniele nos atendeu com rapidez e atenção … excelente recepção e comida maravilhosa e bem servido ,,,", "date": "22 de fevereiro de 2023"}, {"rating": "50", "title": "Super bem atendidos", "content": "Viemos almoçar em dia de semana no Delio e fui muito bem atendida pela Andrieli, ela é uma linda, super querida e prestativa e o melhor: não é invasiva, não fica enchendo o saco.m perguntando se está td bem. Espero voltar e ser atendida por...ela novamente!Mais", "date": "10 de fevereiro de 2023"}, {"rating": "10", "title": "DIARREIA NO DIA SEGUINTE", "content": "Estive com  familiares na cantina da r. itupava, entradas gostosas e pratos principais também, porém com um  grande agravante,o dia seguinte!!  eu e minha cunhada havíamos pedido o nhoque recheado com gorgonzola ao molho fungui,mas na manhã seguinte por uma grande coincidência estávamos passando mal...com sintomas de gastroenterite.Lamentável!Mais", "date": "20 de janeiro de 2023"}, {"rating": "50", "title": "Atendimento", "content": "Fui dia 04/01/23 e além de ser muito bem atendida pela Danielle a comida estava muito gostosa! \n\n Obrigada.", "date": "4 de janeiro de 2023"}, {"rating": "50", "title": "Muito bem servido e atendidos", "content": "Muito bem servido, bom.atendimento, atenciosos, e bastante solicitos. Sao muito gente boas, comida bem servida.", "date": "4 de janeiro de 2023"}, {"rating": "50", "title": "Almoço de Domingo", "content": "Ambiente agradável, comida boa e rápida, excelente atendimento. Adoramos a experiência do Restautante.", "date": "4 de dezembro de 2022"}, {"rating": "50", "title": "Atendimento", "content": "Lugar agradável, comida gostosa e atendimento da Andrieli muito bom!! Voltaria  certamente para o restaurante", "date": "18 de novembro de 2022"}]}, {"name": null, "address": null, "phone": null, "cuisine": null, "price": "R$ 23 - R$ 70", "total_reviews": null, "average_rating": null, "reviews": []}, {"name": "Bistrô San Gambrinus", "address": "Rua Atilio Borio 1379 Alto da XV, Curitiba, Paraná 80045-180 Brasil", "phone": null, "cuisine": null, "price": "R$ 23 - R$ 70", "total_reviews": "136", "average_rating": "4,5 ", "reviews": [{"rating": "50", "title": "Excelente experiência", "content": "Adoramos o atendimento e a famoso filé à parmigiana. Comprem a pimenta que eles servem no Bistrô, é deliciosa.", "date": "22 de dezembro de 2022"}, {"rating": "50", "title": "Comida gostosa em ambiente gostos", "content": "uma pequena tratoria, ou melhor, um Bistro com um ar bem intimista, comida deliciosa, adoro a Lasanha deles, o único problema é estacionamento em dias de movimento, mas no geral uma boa pedida", "date": "4 de outubro de 2022"}, {"rating": "30", "title": "Bom Restaurante", "content": "Ambiente aconchegante , atendimento hospitaleiro boa comida bem feita com preços moderados, não possui carta de vinhos os mesmos ficam expostos e é necessário verificar com garçom valores que são um tanto quanto acima da media  NO GERAL NOTA 7", "date": "4 de maio de 2021"}, {"rating": "50", "title": "Excelente comida e atendimento!", "content": "Pedi tagliatelle gambirus é meu marido pediu milanesa com polenta e de sobremesa mineiro de botas. Tudo estava excelente! O atendimento foi primoroso. Vamos voltar com certeza! Ah! É bem-fazer reserva, pois como é bistrô é bem pequeno.", "date": "6 de setembro de 2020"}, {"rating": "50", "title": "Melhor polenta cremosa da cidade", "content": "Sou fã da polenta cremosa. Vou sempre lá e não tenho coragem de pedir outro prato pra conhecer, pois a polenta e deliciosa. Recomendo!", "date": "31 de julho de 2020"}, {"rating": "30", "title": "Excelente, mas não é barato.", "content": "O mignon perfeito. O serviço um pouco lerdo e atrapalhado. Cobra pelo que apresenta. Não vá esperando comer bem e pagar pouco. Come-se muito bem e paga-se também.", "date": "11 de fevereiro de 2020"}, {"rating": "50", "title": "otimo restaurante em curitiba", "content": "comida muito boa  variedade grande de pratos sempre muito bom o atendimento e a comida, lugar nao e sofisticado mas  TUDO  muito bom RECOMENDO", "date": "22 de dezembro de 2019"}, {"rating": "50", "title": "É top dos tops!", "content": "Nem acredito que não conhecia esse restaurante tão fantástico assim. Foi aqui no Trip que recebi a dica dessa maravilha  e fiquei encantado com a qualidade de tudo, desde o atendimento à grandeza dos pratos servidos. O espaço charmoso, aconchegante e romântico torna-se ainda mais...disputado, pois é pequeno. Então, a melhor dica é reservar ou chegará bem cedo. Mas não perca 🙋‍♂️Mais", "date": "6 de dezembro de 2019"}, {"rating": "50", "title": "Delicioso ", "content": "Melhor risoto!! Simplesmente divino o risoto na cestinha de parmesão. Culinária bem simples, muito bem elaborada e atendimento excelente!!", "date": "16 de novembro de 2019"}, {"rating": "50", "title": "Excelente", "content": "Ambiente  muito acolhedor,de cantina A  comida  estava excelente e não demorou muito. O atendimento do proprietário foi nota 10.", "date": "1 de novembro de 2019"}]}, {"name": "Dussin", "address": "Rua Brigadeiro Franco 2300 Shopping Curitiba, Curitiba, Paraná 80250-903 Brasil", "phone": null, "cuisine": null, "price": "R$ 23 - R$ 70", "total_reviews": "85", "average_rating": "4,5 ", "reviews": [{"rating": "50", "title": "REATAURANTE EXCELENTE.", "content": "O Dussin é o melhor restaurante da praça de alimentação do shopping  e fiquei muito triste quando chegamos e as portas  estavam  fechadas. Um restaurante como o Dussin nao pode fechar nunca, pensa num salmao assado no ponto , um filezinho de tilapia super crocante...e outras coisinhas mais no capricho ! . VOLTA  .... ou abre um restaurante aqui no BIGORRILHO ...IREMOS ADORARMais", "date": "15 de outubro de 2020"}, {"rating": "50", "title": "Extraordinário!", "content": "Comida acima do padrão dos demais estabelecimentos do shopping, por um preço acessível. Alimentos saborosos, de extrema qualidade, e apresentados com muito capricho.\nAtendimento excelente, funcionários educados e cordiais. \nSurpreendente!", "date": "2 de junho de 2020"}, {"rating": "50", "title": "Buffet com variedade e comida japonesa", "content": "O Dussin fica dentro do shopping Curitiba. O ambiente é bem decorado e agradável. O atendimento é excelente. O buffet tem variedade e oferece, também, comida japonesa. O filé bovino estava muito macio e bem temperado. O preço é barato pela qualidade oferecida.", "date": "14 de maio de 2019"}, {"rating": "40", "title": "Bom", "content": "Ambiente agradável, comida saborosa, apenas o parmegiana que deixou mto a desejar, tanto no molho como no sabor.", "date": "14 de setembro de 2018"}, {"rating": "50", "title": "Excelente bufê a quilo", "content": "Excelente restaurante com bufê a quilo. Cardápio saboroso e variado. Preço compatível, considerando que está localizando em um shopping na capital. Com certeza recomendo!!!", "date": "8 de agosto de 2018"}, {"rating": "10", "title": "Decepção", "content": "Fomos jantar no shopping Curitiba e escolhemos esse restaurante, mas não tivemos uma boa impressão. Por ser um buffet por kilo, tenho a impressão que a comida já estava por horas exposta, portanto os grelhados já estavam duros assim como o arroz. A carne também...estava bem dura. Talvez se a movimentação de clientes fosse maior, os alimentos estariam mais frescos. Fomos em um sábado, por volta de 20h.Mais", "date": "11 de julho de 2018"}, {"rating": "50", "title": "Almoço com qualidade e simplicidade", "content": "Embora esteja no Shopping Curitiba, ao lado da praça de alimentação, o local é de bom gosto. E um restaurante por quilo, com comida bem elaborada e com qualidade e variedade. Preço muito justo e atendimento muito bom.\nRecomendo", "date": "4 de maio de 2018"}, {"rating": "40", "title": "Bom para um almoço rápido", "content": "Bom para um almoço rápido. Buffet com diversos pratos quentes e frios, grill e um bom serviço disponível. O layout do restaurante é deficiente, o que sempre ocasiona filas.", "date": "28 de janeiro de 2018"}, {"rating": "50", "title": "Variedades e atendimento espetacular", "content": "Amamos este restaurante, a qualidade dos alimentos, a excelência no atendimento, é uma excelente opção aos visitantes de Curitiba.", "date": "19 de novembro de 2017"}, {"rating": "40", "title": "Restaurante de comida a quilo de boa qualidade", "content": "Este restaurante fica no Shopping Curitiba. A comida é de muito boa qualidade e os preços são bastante razoáveis.", "date": "7 de novembro de 2017"}]}, {"name": "Doppo Cucina", "address": "Avenida do Batel 1550 Loja 02, Curitiba, Paraná 80420-090 Brasil", "phone": null, "cuisine": null, "price": "R$ 23 - R$ 70", "total_reviews": "62", "average_rating": "4,5 ", "reviews": [{"rating": "50", "title": "Excelente", "content": "Excelente restaurante, com diversos pratos deliciosos. O atendimento é impecável, ambiente muito aconchegante e acolhedor. Importante fazer reserva.", "date": "19 de fevereiro de 2023"}, {"rating": "50", "title": "Excepcional coccina!!!", "content": "Lugar sensacional , aconchegante, lúdico .  Bela adega. Cozinha primorosa. Sabores únicos. Atendimento pelo Eder perfeito!!! Exemplar!!!", "date": "5 de janeiro de 2023"}, {"rating": "50", "title": "Almoço de Domingo", "content": "Cardápio com opções bem interessantes e muito bem preparadas .\nAtendimento e comida excelentes. Salão bem decorado , agradável porém pequeno ( por isso reservar mesa é recomendável )", "date": "13 de novembro de 2022"}, {"rating": "10", "title": "Preciso aprender a comer comida de micro-ondas em locais agradáveis ", "content": "Local muito agradável, atendimento muito bom, para quente gosta de micro-ondas deve ser uma boa comida. Pedimos 2 pratos diferentes que tinha o mesmo molho. Um nhoque recheado não se sabe qual o recheio e uma lasanha; que deveria ter outro nome pois não era...uma lasanha. Tudo feito em 10 minutos no micro-ondas.Mais", "date": "12 de novembro de 2022"}, {"rating": "10", "title": "Me serviram carne gelada", "content": "Fui jantar em 19/out, pedi um mignon e me serviram carne gelada e seca. Clareamente dava para perceber que a carne não foi feita na hora... parecia carne requentada do almoço. Quando reclamei o garçom voltou com o prato e aqueceu no microondas. O lugar...é bonito de estrutura, mas servir comida gelada é inaceitável.Mais", "date": "20 de outubro de 2022"}, {"rating": "40", "title": "optima comida em um ambiente muito aprazivel", "content": "local bem frequentado e muito bem localizado, atendimento de primeira, os pratos são bem servidos e muito bem apresentados, saborosos e chegaram relativamente rápidos, o único ponto que destaco foi os preços dos vinhos, que achei um pouco salgados, mas entendo que e necessário esses...valores pelo local. mais recomendo e vamos voltar com certeza.Mais", "date": "26 de setembro de 2022"}, {"rating": "50", "title": "Valeu a pena ", "content": "Restaurante muito recomendado r não decepcionou\nÓtimo drink\nEntrada arancini deliciosa\nPratos saborosos\nGarçons muito educados", "date": "13 de setembro de 2022"}, {"rating": "50", "title": "Ótima opção", "content": "Um restaurante digno de ser frequentado por quem aprecia uma boa mesa.\nAmbiente agradável. Excelente localização. Serviço de qualidade.\nOs pratos pedidos estavam excelentes. O vinho sugerido estava ótimo.\nA sobremesa estava divina.\nA experiência foi muito gratificante.\nÉ indispensável fazer reserva para não ter...surpresa. O ambiente é pequeno e sempre lota.Mais", "date": "12 de setembro de 2022"}, {"rating": "50", "title": "Excelente", "content": "Ambiente muito agradável, atendimento excelente e comida maravilhosa.\nSugiro fazer reserva, estive almoçando em um domingo com minha família.", "date": "24 de julho de 2022"}, {"rating": "50", "title": "Muito bom", "content": "Ambiente agradável, atendimento excepcional e menu fantástico.\nFomos por acaso pois estava perto do nosso hotel, e fomos surpreendidos pela hospitalidade", "date": "15 de julho de 2022"}]}, {"name": "Catanzaro Ristorante", "address": "Av. Sete De Setembro, 4211 Batel, Curitiba, Paraná 80250-205 Brasil", "phone": null, "cuisine": null, "price": "R$ 23 - R$ 70", "total_reviews": "69", "average_rating": "4,5 ", "reviews": [{"rating": "50", "title": "Melhor feijoada do Brasil", "content": "Melhor feijoada do Brasil . Moro no Rio e sempre que posso venho a Curitiba. A feijoada acontece aos sábados. Sensacional ! Tudo separadinho e muito saborosa. Vale a pena ! O restaurante é bom. A feijoada é um caso à parte !", "date": "25 de fevereiro de 2020"}, {"rating": "40", "title": "boa qualidade", "content": "Boa qualidade, preço justo - apenas o cardápio precisa ser renovado a meu ver pois está um pouco sem opções.", "date": "26 de outubro de 2019"}, {"rating": "50", "title": "Excelente ", "content": "Feijoada deliciosa, com um bufê muito variado. Os brunchs tbm são fantásticos, em ambiente elegante, música ao vivo e serviço impecável. Estacionamento e espaço kids.", "date": "7 de maio de 2019"}, {"rating": "40", "title": "Almoço de negócios", "content": "Restaurante localizado no hotel Four Points by Sheraton!\nBem localizado, com ambiente discreto, excelente para reunião de negócios.\nO buffet é ótimo com opções de saladas, pratos quentes e sobremesas! \nAtendimento personalizado e eficiente! Estacionamento no local.", "date": "29 de novembro de 2018"}, {"rating": "50", "title": "comida excelente com música ambiente", "content": "O almoço é digno de visita mesmo para quem não está hospedado, havia músicos tocando ao vivo e tudo o que me servi estava uma delícia. meu filjo de 9 anos queria uma sopa de capeletti e foi prontamente atendido.Mais", "date": "29 de setembro de 2018"}, {"rating": "50", "title": "Boa feijoada com excelente custo x benefício", "content": "A feijoada do Catanzaro é excelente. Não são todos os hotéis que possui uma boa culinária. A caipirinha, o chopp, os pasteis de entrada são muito bons. Acho apenas que o buffet de saladas poderia ser um pouco melhor. De qualquer forma, é uma feijoada...de muita qualidade como outros pratos que já comi neste restaurante de hotel.Mais", "date": "7 de setembro de 2018"}, {"rating": "50", "title": "Simpatia e boa comida", "content": "Durante a nossa estadia no hotel Four Points, onde se localiza o restaurante, pudemos avaliar o café da manhã, almoço e jantar. Gostei da apresentação e preparo dos pratos. A feijoada que é servida as sábados é muito rica e saborosa. Para o jantar, pedimos...Ravioli e tivemos uma boa surpresa pelos pratos para as crianças com nomes de personagens de desenhos, pedimos o prato \"Minions\" (salmão, arroz e batata). Os atendentes também são simpáticos e eficientes.Mais", "date": "8 de julho de 2018"}, {"rating": "40", "title": "hotem muito bom, mas tem melhorias para fazer", "content": "melhorar atendimento noturno no restaurante, pois esperamos sentado no restaurante mais de 10 minutos e nao apareceu nenhum atendente, e depois surgiu um garçom para levar bebidas para a mesa vizinha, olhou para a gente e nem falou nada e sumiu, depois ele apareceu de...novo para levar gelo para a mesa vizinha e olhou para a gente e nao falou nehuma palavra e sumiu de novo, nao trouxe nem o cardapio e nem falou um simples \"espera um pouco\". Simplesmente ignorou a gente sentado e mais outras 2 mesas. So depois da reclamacao pessoalmente no lobby que e ai apareceu um outro garçom para nos atender no restaurante. Fomos muito bem atendido por esse outro, mas ficamos triste de ver um hotel de 5 estrela falhar desse jeito com um simples garçom.Mais", "date": "10 de janeiro de 2018"}, {"rating": "50", "title": "Surpreendente ", "content": "Espaço aconchegante,comida gostosa, preço justo  e um atendimento perfeito , fazem do local uma opção excelente para quem está hospedado ou mesmo para quem não está . A atenção da equipe é algo diferenciado, destaco a Mirtes e o Rodrigo.  Vale muito a pena !Mais", "date": "1 de janeiro de 2018"}, {"rating": "40", "title": "Aurpreendeu", "content": "Restaurante do Hotel Four Points Sheraton. Bom atendimento, ambiente tranquilo e agradável cardápio interessante, com opções diversas. O filé com molho gorgonzola estava muito bem preparado! Esperava menos. Boa surpresa.Mais", "date": "9 de novembro de 2017"}]}, {"name": "Zapata Mexican Bar - Centro Cívico", "address": "R. Jose Saboia Cortes, 383 Atrás do Bosque do Papa, Curitiba, Paraná 80530-360 Brasil", "phone": null, "cuisine": "Mexicana, Latina, Bar, Centro-americana", "price": "R$ 20 - R$ 80", "total_reviews": "3711", "average_rating": "4,5 ", "reviews": [{"rating": "50", "title": "Atendimento primordial", "content": "Fomos no happy hour e o atendimento foi excelente, qualidade de comida e petiscos muito bom . Parabéns ao restaurante", "date": "12 de março de 2023"}, {"rating": "40", "title": "Excelente!", "content": "Sem dúvida uma experiência incrível! Pegamos o rodízio e simplesmente é muita comida! Vale muito a pena pra provar um pouco de cada prato. Tudo muito saboroso, gostei especialmente das fajitas. Os drinks também são muito bons, recomendo muito o cozumel e a frozen margarita...tradicional. Único detalhe é que durante o dia é um pouco quente, mas mesmo assim super recomendo e com certeza voltarei quando estiver em Curitiba.Mais", "date": "5 de março de 2023"}, {"rating": "50", "title": "Jantar excelente", "content": "Um ótimo lugar para vir com a família, comida muito boa. O atendimento da Mayara foi sem dúvidas essencial para que pudéssemos ter um jantar ainda melhor, muito atenciosa com toda a minha família.", "date": "23 de fevereiro de 2023"}, {"rating": "40", "title": "Deliciosa Experiência Mexicana", "content": "De passagem por Curitiba, pesquisamos onde seria o melhor lugar para experimentar a verdadeira gastronomia mexicana, e foi assim que encontramos o Zapata.\n\nChegando ao Bar você já percebe na decoração que terá uma experiência diferenciada. Ao entrar você já começa a viver o ambiente...como se estivesse no México (não conhecemos o México ainda, mas deve ser bem parecido haha). \nLogo vem Los Mariachis, trajados com roupas típicas mexicanas, cantarolando suas canções, deixando o ambiente ainda mais incrível.\n\nNa parte da comida, são muitas opções, aproveitamos para pegar tacos e um burrito sensacional.\n\nA casa também conta com uma carta de bebidas bem completa, com muitos drinks, cervejas e até algumas opções de vinho.\n\nO restaurante fica bem localizado, próximo ao Museu Oscar Niemeyer, também conhecido como Museu do Olho.\n\nSaímos muito satisfeitos, esperamos voltar em breve à Curitiba e visitá-los novamente. Vale muito a experiência.Mais", "date": "18 de fevereiro de 2023"}, {"rating": "50", "title": "Aniversário de namoro", "content": "Vim comemorar meu aniversário de namoro e fomos muito bem atendidos pela Mayara! Ótimo atendimento, lugar incrível e comida boa!", "date": "1 de fevereiro de 2023"}, {"rating": "50", "title": "Muito bom!", "content": "Ambiente agradável, bem decorado, os músicos são muito bons. A comida é maravilhosa, muito saborosa e bem feita. Os drinks são muito bem preparados.Mesmo com o salão cheio não demorou para trazerem nosso pedido. Vale a pena conhecer!", "date": "27 de dezembro de 2022"}, {"rating": "50", "title": "Arriba ", "content": "Sequência maravilhosa, atendimento da Jéssica impecável.\nAmbiente agradável, cômoda boa, atendentes gentis.\nVale a pena.", "date": "21 de dezembro de 2022"}, {"rating": "50", "title": "Ambiente agradável ", "content": "Ambiente agradável. Garçom atencioso e comida muito gostosa. Os drinks estavam maravilhosos. De vez em quando os cantores mexicanos se dirigem próximos às mesas para cantar para os clientes. Muito legal! Voltaremos com certeza", "date": "13 de novembro de 2022"}, {"rating": "50", "title": "Avaliação", "content": "Fui atendida pela funcionaria Mayara, otima profissional, muito atenciosa e querida!Com certeza voltarei mais vezes", "date": "11 de novembro de 2022"}, {"rating": "50", "title": "Ótimo restaurante", "content": "Esse foi o melhor restaurante mexicano que já fui, ambiente agradável, ótimas opções de pratos mexicanos e o atendimento é excelente!!!", "date": "11 de novembro de 2022"}]}, {"name": "Restaurante Veneza", "address": "Avenida Manoel Ribas 6860, Curitiba, Paraná 82400-000 Brasil", "phone": null, "cuisine": null, "price": "R$ 20 - R$ 80", "total_reviews": "443", "average_rating": "4,0 ", "reviews": [{"rating": "50", "title": "Rodízio com pratos da típica comida Italiana e com a qualidade característica do Bairro Santa Felicidade.", "content": "O ótimo Restaurante  Veneza fica localizado na Avenida Manoel Ribas 6860, no tradicional bairro Santa Felicidade em Curitiba, abrigado em um ambiente amplo, climatizado, bem familiar, agradável, aconchegante e com decoração medieval, oferece uma espécie de rodízio com pratos da típica comida Italiana e com...a qualidade característica do Bairro Santa Felicidade.\nO rodízio contempla massas, asinhas de frango com alho,  polenta frita, fígado de frango, frango frito, frango prensado, lasanha gratinada, nhoque ao sugo e saladas, tudo muito bem feito,  caseiro e de excelente qualidade.\nO atendimento é ágil e atencioso e a casa disponibiliza uma boa carta de sucos, drinques e bebidas, o preço é compatível com a qualidade oferecida e aceitam cartões.Mais", "date": "21 de fevereiro de 2023"}, {"rating": "30", "title": "Péssima gestão, o caixa gritando com a equipe", "content": "O caixa gritava para a equipe tirar os bancos da chuva péssima gestão!!! Não era uma questão de antecipadamente resolver quem faria aquilo???", "date": "30 de outubro de 2022"}, {"rating": "10", "title": "Muita comida, mas de péssima qualidade, óleo puro. Comida muito cara para a qualidade dela. Pagamos caro e comemos ruim.", "content": "Fui com minha irmã e minha mãe, a comida em muita quantidade, porém com pouca qualidade. Valor caro para a qualidade da comida.", "date": "22 de outubro de 2022"}, {"rating": "50", "title": "O melhor de santa felicidade", "content": "Sempre delicioso! A melhor polentinha, a melhor lasanha na manteiga de Curitiba, o melhor italiano de santa felicidade. Funcionários super atenciosos, uma excelente pedida!", "date": "15 de julho de 2022"}, {"rating": "50", "title": "Cozinha típica italiana", "content": "Santa Felicidade é um recanto de bons restaurantes. O Veneza é um deles, com comida típica italiana. Serviço perfeito. Atendimento cordial. Comida farta. Ótima qualidade. Vale a pena experimentar. Recomendo.", "date": "13 de maio de 2022"}, {"rating": "50", "title": "EXCELENTE ATENDIMENTO, PREÇO JUSTO E QUALIDADE.", "content": "O restaurante Veneza segue basicamente o mesmo modelo dos outros restaurantes do Bairro de Santa Felicidade.  Rodízio de massas, frango,  risotos  e saladas. Tudo muito bom, saboroso e com muita fartura. \nDou meus parabéns para esta casa. Pois hoje, dia 8 de maio de 2022,...dia das mães,  estava LOTADO!  Literalmente gente saindo pelo ladrão.  Mas, ficamos pouco mais de 30 minutos na espera. Fomos atendidos de forma RAPIDA E MUITO CORDIAL.  Realmente a equipe desta casa merece um PARABÉNS  e todo meu reconhecimento por ter trabalhado de forma rápida e organizada.Mais", "date": "8 de maio de 2022"}, {"rating": "50", "title": "atendimento e sabor", "content": "o atendimento é diferencial e o sabor dos pratos são uma delícia .toda a atenção e cuidados foram dados.", "date": "5 de maio de 2022"}, {"rating": "50", "title": "Melhor típico ", "content": "O cardápio é o típico de Santa felicidade, com muito frango. Adoro a lasanha de presunto e o frango prensado.  O buffet de massas é dispensável. Pra mim é o melhor de todos os restauraram desse estilo, inclusive melhor do que o Madalosso,  o mais...conhecido.Mais", "date": "18 de janeiro de 2022"}, {"rating": "10", "title": "Comidinhas cara e sem graça", "content": "Fomos fazer o nosso encontro de amigos... Eu não como carne... Só tinha polenta frita e 2 massas e 2 opções de molho... Pela qualidade da comida, achei caríssimo.... não voltámos nunca mais", "date": "1 de dezembro de 2021"}, {"rating": "50", "title": "Tradição em Curitiba, imperdivel para quem quer comer bem a vontade", "content": "Domingo, hora do Almoço, resolvemos ir em família para Santa Felicidade !, passamos pelo Madalosso, lotado... dom Antônio... Lotado... resolvemos ir ao Veneza, Juro que fazia mais de 15 anos que não ia lá, puxaaaa que experiência bacana, não me lembrava que o Veneza tem...aquele toque italiano intimista, diferente dos demais de Santa Felicidade, adorei lembrar dos tempos de infância, onde íamos lá para comer a polentinha com fígado... amei voltarei sempre que estiver no Brasil. PS. o Atendimento do Valentin e Milton foram o ponto forte do domingo.Mais", "date": "28 de julho de 2021"}]}, {"name": "Tatibana Japanese Cuisine", "address": "Rua Pasteur, 106 Batel, Curitiba, Paraná 80250-080 Brasil", "phone": null, "cuisine": null, "price": "R$ 20 - R$ 80", "total_reviews": "358", "average_rating": "4,0 ", "reviews": [{"rating": "10", "title": "Demora pro rodízio", "content": "Viemos comer o rodízio, porém os pratos demoram mais de 20 min pra chegar, pequenas fatias de sashimi, pequenos sushis, muita demora, ninguém no restaurante, péssimo atendimento, se tiverem outra opção procurem outra opção!", "date": "5 de março de 2023"}, {"rating": "10", "title": "Não recomendo! Não vá.", "content": "Péssima experiência. O restaurante perdeu a sua qualidade. Não recomendo. Rodízio com produtos muito ruins, sashimis pequenos, hot com óleo vejo.", "date": "2 de fevereiro de 2023"}, {"rating": "50", "title": "Restaurante sensacional", "content": "Super recomendo, ambiente agradável, atendimento ótimo e o rodízio sensacional!!! Vale muito a pena conhecer!!!", "date": "28 de dezembro de 2022"}, {"rating": "50", "title": "Ótimo, como sempre.", "content": "Há mais de 15 anos frequentamos o Tatibana e posso dizer que é o melhor restaurante de culinária japonesa de todos. O Yakissoba é divino, um sabor amanteigado e o macarrão espetacular, sem fritura. O ceviche é simples, sem adições mirabolantes, mas o sabor é...de um requinte único. Enfim, todo o cardápio e digno e o preço justo, sempre voltaremos.Mais", "date": "13 de novembro de 2022"}, {"rating": "50", "title": "Bom japonês em Curitiba", "content": "Restaurante já tradicional em Curitiba, existente há mais de 15 anos, localizado no Batel. A decoração é impessoal, contemporânea, com traços japoneses. O nome Tatibana vem de uma flor, muito resistente ao frio e, miticamente, usada para fazer o chá da longevidade.\nO estabelecimento opera...para almoço e jantar, serve refeições no local (em sistema a la carte) e também possui delivery. A capacidade dos salões é para umas 100 pessoas. Aceita reservas.\nO cardápio é bastante extenso, passando por entradas frias e quentes, saladas, pokes, muitos tipos de sushis, sashimis, muitas opções de pratos quentes (vários macarrões, teppanyakis, yakizakanas, teishokus, tempurás) e sobremesas. Há diversas opções de bebidas, tais como sakês, licores, destilados, coquetéis, cervejas, vinhos, soft drinks, sucos naturais, chás e cafés.\nPor ocasião da nossa visita, comemos Combinado de sushis, Yakisoba de carne, Tempurá Tatibana, Teishoku Tatibana, Yakizakana de salmão, Yakizakana de anchova, Kakiaguê e Missoshiro. Todos estavam muito bons, especialmente o yakisoba.\nComo sobremesas, fomos de Torta de Chocolate, Harumaki Banoffe com Sorvete e Café Affogato. Estavam bons.\nComo bebidas, optamos por Cerveja Eisenbahn e Stella Artois (infelizmente só há essas duas opções de cervejas), água mineral e chá verde.\nO serviço foi bom, dentro da normalidade.\nOs banheiros são bons e estavam limpos.\nNão possui estacionamento mas pode-se estacionar na rua ou em um estacionamento pago, do outro lado da rua.\nOs preços do restaurante são relativamente altos, mas as porções são bem servidas.\nLocal recomendado.Mais", "date": "24 de maio de 2022"}, {"rating": "20", "title": "Atendimento deixa à desejar", "content": "Embora tenha um ambiente agradável e uma comida muito boa, o atendimento deixou muito à desejar… nossas entradas foram servidas depois do prato principal e a sobremesa cancelamos depois de esperar muito tempo.", "date": "26 de dezembro de 2021"}, {"rating": "50", "title": "Ambiente agradável e sashimis deliciosos", "content": "Ambiente agradável, garçons simpáticos e atenciosos, comida muito gostosa  ! Fomos hoje no restaurante e por coincidência ele tinha aberto hoje após um tempo fechado. Cardápio sofisticado com grande variedades de sushis e sashimis . Optamos por um combinado muito gostoso por sinal com peixes...bem frescos ! O temaki também muito gostoso. Preço bom pela qualidade, não achei caro.Mais", "date": "21 de janeiro de 2021"}, {"rating": "10", "title": "Atendimento péssimo ! ", "content": "Atendimento péssimo !\nPratos demoram para ser servidos e chegam errados !\nGarçons somem das mesas !\nNão recomendo", "date": "24 de fevereiro de 2020"}, {"rating": "50", "title": "Ótimo Buffet", "content": "Excelente custo-benefício! Alimentos frescos, bem preparados, e três opções de sobremesa. Voltaremos.", "date": "12 de fevereiro de 2020"}, {"rating": "20", "title": "Má experiência ", "content": "O restaurante possui dois tipos de serviço: rodízio (R$89,00 por pessoa - valor de fevereiro de 2020) ou à la carte. Optamos por este, já que queríamos comer algo mais elaborado. \nPedimos o prato que tinha fotografia no cardápio, o que foi confirmado pelo garçom...como sendo o pedido realizado, e depois de passados vários minutos, nos entregaram prato diverso. \nO garçom retornou com ele para a cozinha e nos disse que o que queríamos era outro, com o que concordamos. \nOcorre que, somada a demora, esperamos por mais de uma hora, o que não é razoável. \nO garçom foi gentil e tentou contornar a situação, mas visivelmente não tinha treinamento adequado para lidar com isso. \nAlém disso, foi fácil verificar que não há gerência efetiva no local, já que por nenhuma vez ninguém foi até nossa mesa tentar descobrir porque duas pessoas estavam somente com uma garrafa d’água por mais de uma hora. \nO prato, quando chegou, estava bonito e gostoso, o que minimizou muito pouco da nossa chateação. \nAinda assim não será um local que retornaremos.Mais", "date": "2 de fevereiro de 2020"}]}, {"name": "Restaurante Nakaba", "address": "Avenue Vicente Machado 2121, Curitiba, Paraná 80440-020 Brasil", "phone": null, "cuisine": null, "price": "R$ 20 - R$ 80", "total_reviews": "193", "average_rating": "4,0 ", "reviews": [{"rating": "50", "title": "Comida japonesa de verdade", "content": "O melhor dos melhores em comida japonesa de verdade\nAtendimento maravilhoso\nComida saborosa\nÓtima localização \nTudo de bom", "date": "29 de março de 2023"}, {"rating": "50", "title": "Excelente balcão", "content": "tradicional em Curitiba desde o tempo em que ficava do lado do corpo de bombeiros na Nunes Machado. Comida japonesa muito boa", "date": "13 de novembro de 2022"}, {"rating": "30", "title": "Comida muito boa e atendimento também! Porém o sistema antigo faz muita falta.", "content": "Gostava muito do sistema antigo (self-service). Agora, os preços subiram muito, alguns pratos ficaram caros demais. Por exemplo, um temaki custa mais de 20 reais e é pequeno e as porções de entrada vem em pouca quantidade e o valor é bem salgado. Porém, a...comida continua muito muito boa e os pratos individuais podem até servir mais de uma pessoa dependendo da fome. \nSó uma observação… quando fomos, ficamos olhando o cardápio por um tempão tentando decidir o que íamos comer e apenas quando chamamos o garçom para fazer o pedido ele nos avisa que o lamen estava em falta, poderiam ter avisado ao entregar o cardápio.Mais", "date": "14 de julho de 2021"}, {"rating": "50", "title": "Maravilhoso", "content": "Melhor restaurante japonês tradicional!! Os pratos são de qualidade, tivemos um excelente atendimento!", "date": "24 de fevereiro de 2021"}, {"rating": "50", "title": "O melhor japa de curitiba", "content": "Sem frescuras, sem muito luxo, porém a melhor comida japonesa, com atendimento de excelência.\nNão é barato, mas o tradicional vale muito...voltarei muitas vezes.", "date": "2 de setembro de 2020"}, {"rating": "50", "title": "O cardápio mais tradicional", "content": "O cardápio mais tradicional japonês de Curitiba. Frequento desde minha infância e hoje com minha família. Sensacional . Recomendo", "date": "8 de março de 2020"}, {"rating": "50", "title": "Qualidade excepcional. Autêntico restaurante japonês", "content": "O Nakaba é o restaurante autenticamente japonês em Curitiba e tem excelente qualidade. Seus produtos são frescos e os pratos muito bem feitos. O tempurá vem sequinho e transparente. Os sushis e sashimis são ótimos e variados. Há tempurás especiais, com os produtos premium do...dia, como atuns especiais ou mesmo camarão qualidade extra.É possível fazer um menu degustação, combinando com antecedência, para provar especialidades japonesas que não se encontram normalmente .\nHá um serviço de buffet muito procurado e que está sempre fresco,renovado, mas prefiro pedir do cardápio.\nA decoração é típica mas simples, aquém da alta qualidade do serviço.\nOs garçons são simpáticos e atenciosos e o preço justoMais", "date": "30 de dezembro de 2019"}, {"rating": "40", "title": "Uma autêntica cozinha tradicional japonesa ", "content": "Eu adoro a cozinha tradicional japonesa, e o Nakaba em Curitiba, é um ótimo local. Fomos na hora do almoço. Apesar de ter o self-service, preferimos pedir o Teishoku especial com yakisakaná de anchova, sashimis e tempurá de camarão. Uma verdadeira delícia. Um Teishoku foi...suficiente para mim e meu marido. Para quem gosta da cozinha tradicional japonesa, eu super  recomendo!!!!Mais", "date": "26 de novembro de 2019"}, {"rating": "50", "title": "Excelente", "content": "Estivemos na sexta dia 04/10 com um casal de amigos no restaurante. \n\nPedimos Teppanyaki de Salmão e estava delicioso. O prato dá para 2 pessoas comer tranquilamente. \n\nTudo ótimo. Atendimento, comida, ambiente. Tudo uma delícia.", "date": "10 de outubro de 2019"}, {"rating": "40", "title": "Japonês verdadeiro", "content": "Trata-se de um clássico. Restaurante japonês com alma, coração e comida japonesas. Algumas concessões ao abrasileiramento dos pratos, felizmente são poucas.", "date": "4 de setembro de 2019"}]}, {"name": "La Campesina Galeteria", "address": "Alameda Doutor Carlos de Carvalho 658 Centro, Curitiba, Paraná 80430-180 Brasil", "phone": null, "cuisine": "Italiana", "price": "R$ 44 - R$ 49", "total_reviews": "67", "average_rating": "4,5 ", "reviews": [{"rating": "50", "title": "La Campesina", "content": "Restaurante com uma opção incrível de rodízio de comida italiana. Bem servido, comida deliciosa, linda decoração e ambiente muito agradável com música italiana. Se vier a Curitiba não deixe de conhecer. Cardápio melhor que Santa Felicidade!", "date": "11 de agosto de 2022"}, {"rating": "50", "title": "encontro familiar", "content": "o restaurante é muito bem devorado funcionários  educados e surpreende a apresentação dos pratos são e maravilhoso.", "date": "6 de agosto de 2022"}, {"rating": "50", "title": "Melhor restaurante de Curitiba", "content": "Recomendo para quem ama massas e delicias italianas. Tudo muito saboroso, com delicadeza, sem exageros... mas se come muito neste lugar. Atendimento impecável e decoração primorosa. Dá vontade sair de S.Paulo, e ir até Curitiba, somente por esta experiência. Bom custo X benefício.", "date": "4 de agosto de 2022"}, {"rating": "50", "title": "Excelência em Curitiba", "content": "Excelente! Logo que chegamos fomos muito bem recebidos, tinhamos uma aniversariante na família então de pronto ja nos ofereceram a sobremesa de brinde!  Em seguida uma ótima carta de vinhos e na seguencia. O rodízio de galetos, risotos etc! Cozinha exemplar a um custo benefício...perfeito! Retornaremos com certezaMais", "date": "15 de julho de 2022"}, {"rating": "50", "title": "Um lugar delicioso e aconchegante", "content": "Foi uma experiência deliciosa. A fachada é linda! O local é decorado nos detalhes, o atendimento é excelente e a comida é muito saborosa. Fui num sábado no almoço e o sistema é de um farto rodízio. Servem pasteis, mandioca frita, maionese, sopa de capelete...e salada de entrada. Depois, pratos principais: galeto assado, asinha, 2 tipos de risoto, 5 tipos de macarrão, frango à parmegiana. Pode pedir quantas vezes forem necessárias. Para finalizar, se pagasse no pix, ganhava sagu com creme de baunilha de sobremesa. Amei e recomendo!Mais", "date": "12 de julho de 2022"}, {"rating": "50", "title": "Venha se surpreender nesse lugar!", "content": "Que lugar legal !!! Atendimento exemplar. Devo ressaltar a qualidade dos pratos e o espetacular tempero do carro chefe da casa: o frango. \n\nPARABÉNS !", "date": "5 de julho de 2022"}, {"rating": "50", "title": "Excelente Cantina Italiana no Batel", "content": "O lugar é lindo, em cada detalhe a decoração surpreende , é acolhedora e aconchegante, bom atendimento, é um rodizio farto de comida italiana (com salada, sopa de capeleti, asa de frango, polenta, frango prensado, massa ao sugo, etc,) tudo bem preparado e delicioso.\nVoltarei...e recomendo.Mais", "date": "28 de junho de 2022"}, {"rating": "50", "title": "Jantar em família em pleno meio de semana.", "content": "Ambiente aconchegante; comida deliciosa, tempero da nona do Rio Grande do Sul. Pessoal super educado e prestativo. Voltaremos com certeza.", "date": "19 de maio de 2022"}, {"rating": "50", "title": "Um tesouro escondido no Batel", "content": "Além do atendimento impecável, a decoração do ambiente acolhedor nos surpreendeu! A comida estava ótima! É um rodízio farto, tipicamente italiano! Recomendo muito para quem se sentir na Itália! E para finalizar, como era níver da minha cunhada, ainda fomos pegas de supresa com os...\"Parabéns\" entoado pela equipe do restaurante! Recomendo!Mais", "date": "5 de maio de 2022"}, {"rating": "50", "title": "Atendimento e Sabor", "content": "16/04 Fomos Eu e minha família pela 1ª vez saborear as delicias dessa Galeteria, experiência incrível, atendimento nota 10 e o sabor da comida espetacular. Foi indicação de um amigo, e eu com certeza indico para outro amigo também. Parabéns.", "date": "18 de abril de 2022"}]}, {"name": "Dom Veggie", "address": "Avenida Sete de Setembro, 6797, Curitiba, Paraná 80240-001 Brasil", "phone": null, "cuisine": "Saudável, Brasileira, Sul-americana", "price": "R$ 15 - R$ 35", "total_reviews": "153", "average_rating": "4,5 ", "reviews": [{"rating": "50", "title": "Comida boa com preços justo em ambiente muito agradável!", "content": "Ambiente muito agradável, com muito verde, com mesa no jardim em meio às árvores, com fontes para ter aquele barulho de água caindo…. Alimentação com preço justo, várias opções que podem ser pagos no preço único ou por quantidade que consumir!\nDiversas opções no cardápio,...pratos salgados, doces e sucos!! 👏👏👏Mais", "date": "21 de janeiro de 2023"}, {"rating": "50", "title": "Restaurante com sistema de buffet", "content": "Restaurante com sistema de buffet, pode ser a vontade ou por kilo. O preço vale muito a pena, além da comida ser caseira e bem temperada, tem sobremesas e sucos inclusos.\nO ambiente externo é muito charmoso e tranquilo!!! Recomendo muito", "date": "10 de março de 2021"}, {"rating": "40", "title": "Ambiente agradável e comida gostosa", "content": "Sistema de buffet, pode ser livre ou por peso. Suco ou chá preto incluso, como opções de bebida. Comidas caseiras, bem temperadas. Achei uma ótima opção para veganos. É possível se alimentar bem. O ambiente é muito bonito, com plantas e uma pequena área externa.", "date": "12 de janeiro de 2020"}, {"rating": "50", "title": "Delicia de comida!", "content": "Estive ja umas 4 x  , sempre num domingo, sempre me agrada muito, diversos pratos, sobrememsas, sucos, ambiente agradavel, preço bacana por toda a variedade que oferece , atende a vegetarianos, veganos, e são muitos criativos ...", "date": "11 de dezembro de 2019"}, {"rating": "50", "title": "Melhor restaurante Vegetariano", "content": "Melhor restaurante vegetariano/vegano que conheço. Sempre que vou a Curitiba faço questão de almoçar lá.\nA qualidade da comida é excepcional, é algo que é sensacional do restaurante é a variedade de pratos. Neste último domingo fomos almoçar lá e tinha barreado de jaca, estrogonofe,...lasanha, empadão, polenta, glúten refogado, risoto e uma infinidade de pratos quentes: um mais delicioso que o outro.\nO valor é excelente pelo que eles entregam,  domingo é buffet livre (42,00 por pessoa) com bebida (suco de uva orgânico e mate gelado sem açúcar) e doces! \nAs comidas são leves e muito bem preparada. Sem contar o atendimento, que é muito atencioso!\nRecomendo principalmente para quem não é vegetariano, para ver as inúmeras possibilidades de comida sem carne!Mais", "date": "9 de dezembro de 2019"}, {"rating": "50", "title": "Almoço vegano em Curitiba", "content": "Logo que chegamos na cidade, fomos surpreendidos com esse restaurante encantador!\nO restaurante é em uma casa super charmosa, com um jardim lindo!\nEscolhemos a opção a vontade e repetimos umas 3x! Comida e sobremesa de primeira!", "date": "17 de novembro de 2019"}, {"rating": "50", "title": "Surpreendente!", "content": "Excelente Restautante, com uma espantosa variedade de comida vegana incrivelmente deliciosa. Lugar decente e com preço honesto", "date": "10 de novembro de 2019"}, {"rating": "50", "title": "O trio serviço, local e produto é nota 10!", "content": "Sempre que vou a Curitiba, faço questão de almoçar aqui. A comida é ótima, o local é muito agradável e o atendimento é eficiente e simpático.\n\nVamos pela comida: você pode pagar por quilo ou simplesmente pagar um preço fixo, que inclui bebidas naturais e...sobremesas deliciosas. O buffet de saladas sempre guarda uma surpresa, e a parte de quentes tem sempre três ou quatro atrações principais. Mas é na sobremesa que a coisa fica boa para os veganos: vai desde bolos até tortas, mousses e quindins. Tudo é orgânico e fresquinho.\n\nO local é arejado, iluminado, com música ambiente discreta e uma área verde bem gostosa. Sempre que vou fico impressionado com a limpeza e a organização.\n\nPor fim, o atendimento tão discreto que você nem percebe. Os funcionários são educados e sempre solícitos.\n\nSou vegano há 20 anos e posso dizer que, no Brasil, não tem lugar melhor para veganos do que o Dom Veggie.Mais", "date": "12 de outubro de 2019"}, {"rating": "40", "title": "Comida vegetariana bem saborosa", "content": "Um dos restaurantes vegetarianos mais gostosos de Curitiba. Buffet com muita variedade. Você paga um valor cheio (dias de semana, R$ 35) e tem direito ao buffet de almoço, de sobremesa e a bebida à vontade. O ambiente também é multi agradável. Se você usa...carro, talvez tenha problema pra estacionar, pois não há estacionamento próprio. Mas já várias opções na rua onde fica o restaurante.Mais", "date": "11 de agosto de 2019"}, {"rating": "40", "title": "Refeição Vegetariana ou Vegano em Curitiba", "content": "Este restaurante próximo de um dos pontos turísticos de Curitiba, Praça Gasparetto ou Chafariz dos Anjos como é popularmente conhecido, oferece comida vegetariana ou vegano de muito boa qualidade num ambiente agradável e acolhedor.\nFácil acesso e estacionamento conveniado em frente.", "date": "7 de agosto de 2019"}]}, {"name": "Barolo Barigui", "address": "Rua Professor Pedro Viriato Parigot de Souza 600 Loja 306 - Park Shopping Barigui, Curitiba, Paraná 81200-100 Brasil", "phone": null, "cuisine": null, "price": "R$ 15 - R$ 35", "total_reviews": "150", "average_rating": "4,5 ", "reviews": [{"rating": "40", "title": "Comida saborosa, num ambiente aconchegante e com bom time de garçons", "content": "Estive recentemente num domingo - de muito movimento - onde tudo foi mais lento, mas valeu à pena pelo ambiente confortável! Também Estive também numa terça à noite e - com menos movimento o atendimento foi ainda melhor! Os pratos são elegantemente servidos e delíciosos!...os Fillets com massa - na minha opinião são os melhores do cardápio. Mas a fama do salmão e dos camarões está também no mesmo nível! Ótima opção para uma refeição especial!Mais", "date": "31 de julho de 2022"}, {"rating": "20", "title": "Se quer comer bem vá ao da Silva Jardim. O do Shopping Barigui, aos domingos é um Deus nos acuda.", "content": "O atendimento no domingo é muito ruim. Pratos engordurados, poucos garçons e todos estressados. Quem nos atendeu foi muito grosseiros e impaciente com uma senhora de 75 anos. Pagamos a bebida e fomos embora.", "date": "17 de julho de 2022"}, {"rating": "50", "title": "Delicioso", "content": "Lugar maravilhoso, ótimo atendimento e comida deliciosa. Tem umas mesas no fundo com vista para a rua… ambiente muito acolhedor!", "date": "10 de julho de 2022"}, {"rating": "50", "title": "Muito agradável", "content": "Atendimento do garçom Alisson foi excelente\nO prato de filé mignon aos quatro queijos com penne estava com um sabor sem igual.\nO ambiente é super agradável, na parte da varanda as luzes são bem baixas, o que é muito bom.", "date": "1 de março de 2022"}, {"rating": "50", "title": "Experiência Sensacional!!!", "content": "Extraordinário. Perfeito.\nFomos atendidos pelo maître Fabiano.\nAtendimento impecável. Fez parte da festa.\nEle sugeriu um prato. Simplesmente sensacional!!!\nA melhor massa que já comemos.\nÉ imperdível!!!\nRecomendo muito. Nota 1.000\nVoltarei com toda certeza.\nFaz parte do roteiro turístico!!!", "date": "22 de dezembro de 2021"}, {"rating": "40", "title": "Barolo shopping Barigui", "content": "Adequado para Almoço de negócios. Fica dentro do shopping, mas tem área mais reservada. Se você pedir o carro chef da casa, não tem erro. Atendimento bom. Ficar perto da vista pode ser uma dica.", "date": "27 de novembro de 2021"}, {"rating": "20", "title": "Me senti enganado", "content": "Minha esposa e eu fomos na Barolo Tratoria do Shoping Barigui na hora do almoço do dia 08/08/2021. Optamos pelo prato do Festival Bom Gourmet, que está ocorrendo em Curitiba. A refeição consiste em entrada, prato principal e sobremesa, a um preço fixo de R$...69,90.\n\nO atendimento foi educado porém um tanto confuso. \n\nAs bebidas chegaram, depois de um tempo pedi mais uma bebida, que não chegava nunca, tive que pedir novamente. Tudo bem. O prato principal chegou porém as entradas não haviam chegado. Solicitei as entradas,  e nos trouxeram apenas uma (uma fatia de pão). Questionei a garçom, ela me falou que nesta opção era apenas um pão mesmo ! (sendo que éramos um casal).\n\nA comida veio em muito pouca quantidade. Em qualquer lugar aquela porção seria para uma pessoa, mas veio para nós como se fosse para duas pessoas. Pouca comida e apenas uma entrada (uma fatia de pão para duas pessoas).\n\nA sobremesa demorou para chegar na mesa. Quando veio, o sorvete já estava metade derretido.\n\nA comida é boa. Mas me senti enganado pagando por dois pratos e comendo apenas um. \n\nPagamos R$ 170,00 e saímos com fome. Não volto mais neste restaurante.Mais", "date": "8 de agosto de 2021"}, {"rating": "50", "title": "Melhor Restaurante de Curitiba", "content": "Barollo ainda é o melhor restaurante de Curitiba. Apesar do Filet na Mostarda ser o mais vendido só peço o a Giardino. Mas o conchiglione é ótimo também. Vinhos ótimos e sobremesas incríveis. Preço bom.", "date": "24 de julho de 2021"}, {"rating": "10", "title": "Pedido pela internet decepcionou", "content": "Acredito que se um restaurante desse nível se disponha a aceitar pedidos por aplicativo, o mínimo esperado é a manutenção da qualidade mostrada aos pedidos presenciais. \n\nSou cliente da casa há anos, um dos meus pratos favoritos, para se comer no próprio restaurante, é Gnocchi...a San Marino, um molho de queijos e camarões, sempre fantástico. Ontem, decidi pedir o mesmo prato, só que por aplicativo para receber em casa. Quando chegou, me deparei com algo que não era parecido com o do restaurante, 150 REAIS para uma massa que continha apenas SEIS camarões pequenos em seu molho, sendo esse digno de um fast-food de shopping, em um gnocchi pesado e nada macio, exatamente o oposto do que é servido no restaurante.\n\nRealmente decepcionante. Perdi dinheiro. Espero que tenha sido um caso isolado, mas, de qualquer forma, não peço mais pra receber em casa, e aconselho a todos evitarem também.Mais", "date": "3 de maio de 2021"}, {"rating": "40", "title": "Comida saborosa, mas porções um pouco menores", "content": "Lembro quando frequentava o Barolo da Silva Jardim. Em dois adultos, um prato era mais que suficiente, e às vezes sobrava.\nAgora, fui com minha esposa e filha adolescente. Pedimos dois pratos, e foi tudo.\nMas a comida continua saborosa. Pedimos o fettucine com frutos...do mar, e um fettucine com camarões e curry. Ambos muito bons. O atendimento foi rápido e cordial, mas o garçom teve dificuldades em servir. E faltou a colher para ajudar a enrolar o macarrão no garfo.Mais", "date": "9 de novembro de 2020"}]}, {"name": "Ristorante Porta Romana - Trattoria & Eventos", "address": "Avenida Manoel Ribas, 4330 Santa Felicidade, Curitiba, Paraná 82025-160 Brasil", "phone": null, "cuisine": "Italiana", "price": "R$ 30 - R$ 50", "total_reviews": "163", "average_rating": "4,5 ", "reviews": [{"rating": "50", "title": "Festa de formatura", "content": "Fui em uma festa de formatura nesse local.\nComida e atendimento excelentes.\nÓtimo local para a realização de eventos!!", "date": "1 de fevereiro de 2023"}, {"rating": "10", "title": "Não recomendo!", "content": "Minha primeira e última vez no Porta Romana foi no domingo de Páscoa para o almoço. Cheguei em torno de 13h30, começamos a nos servir e a comida? Fria. Péssimo sistema de aquecimento do buffet, foi avisado ao chefe que o almoço dele estava sendo...servido gelado; Tentaram concertar e me levaram na mesa uma carne que tinha acabado de sair da chapa. Continuei a minha refeição, nisso no rodízio de mesa aceitei uma polenta frita, quando foi colocado no prato observei que a polenta estava bem escura, no que eu provei senti que a polenta foi frita em uma gordura velha. Conheço bem a comida típica de Santa Felicidade e sei bem como são servidas as polentas. Outro detalhe, o rodízio de mesa é super fraco, vinha toda hora a mesma coisa. Até na hora de pedir minha água com gás tive problemas, fiz o pedido umas três vezes. Em três pessoa gastamos em torno de R$300,00 reais ( jogados no lixo ). Sai do restaurante super insatisfeita. Nunca mais!Mais", "date": "18 de abril de 2022"}, {"rating": "50", "title": "Sensacional", "content": "Pratos extremamente saborosos, atendimento de primeira e ótimo custo/benefício. Sem dúvida, um dos melhores lugares para se apreciar pratos italianos.", "date": "25 de agosto de 2021"}, {"rating": "10", "title": "Garçom grosso não vale a visita", "content": "Faço essa crítica enquanto espero os pratos há mais de 30 minutos.\nVim com a minha família após um velório e os pratos estavam demorando.\nPerguntamos educadamente ao garçom o porquê da demora e ele foi extremamente grosso e disse que “demora mesmo”.\nPedi para...falar com o gerente e houve recusa em chamá-lo. \nNunca mais volto.\nFalta de empatia e falta de educação.\nAh… Caso alguém queira saber da comida… Não sei, não chegou.Mais", "date": "23 de julho de 2021"}, {"rating": "50", "title": "Ótima experiência", "content": "Foi uma ótima experiência. Atendimento excelente, comida deliciosa, com muita variedade de pratos. Preço justo. Ótima opção para quem gosta de massa.", "date": "13 de julho de 2021"}, {"rating": "50", "title": "Boa comida e excelente custo benefício", "content": "Ambiente agradável, comida boa. Excelente custo benefício. O atendimento é bastante amigável e a experiência foi satisfatória. Recomendo!", "date": "13 de julho de 2021"}, {"rating": "50", "title": "Adoramos", "content": "Olá adorei a comida e o atendimento ! Pedimos um nhoc com tiras de minghon que estava bem delicioso ! Recomendo !! Restaurante limpo e bem amplo vale a pena. Conhecer", "date": "5 de julho de 2021"}, {"rating": "50", "title": "Despedida da amiga Mira", "content": "Tudo muito bom, atendimento desde a recepção, garçons, maitres, chefe de cozinha, caixa, gerentes, cozinheiros, etc... A diversidade é um diferencial", "date": "5 de março de 2020"}, {"rating": "50", "title": "COMIDA MARAVILHOSA", "content": "Esse restaurante é um dos melhores que ja fui. Uma enorme variedade de pratos quentes e salada. Tudo delicioso. Amei o atendimento e a comida.", "date": "17 de fevereiro de 2020"}, {"rating": "40", "title": "Comida excelente, mas atendimento deixa a desejar", "content": "A comida é muito saborosa, ambiente intimista, romântico, local adequado para familias e confraternizações, porém achei pequeno o numero de garçons pelo tamanho do espaço e quantidade de clientes. atendimento muito moroso, garçons perdidos, por diversas vezes tivemos que pedir várias vezes a mesma coisa....mas recomendo a visita.Mais", "date": "8 de janeiro de 2020"}]}, {"name": "Restaurante Ponte Vecchio", "address": "Rua Benjamin Constant 331, Curitiba, Paraná 80060-020 Brasil", "phone": null, "cuisine": null, "price": "R$ 30 - R$ 50", "total_reviews": "70", "average_rating": "4,5 ", "reviews": [{"rating": "50", "title": "SURPREENDENTE  ACONCHEGANTE", "content": "É tipo uma cantina, mas muito aconchegante, excelentes pratos e comida deliciosa, muito boa a carta de vinhos. Vale uma visita, principalmente durante a semana, para apreciar um menu executivo, com entrada, prato principal e sobremesa.", "date": "17 de março de 2020"}, {"rating": "50", "title": "Sensacional ", "content": "Local é pequeno e simples, atendimento ótimo, comida sensacional saborosa, feita com capricho, local é imperdível.", "date": "23 de fevereiro de 2020"}, {"rating": "50", "title": "Delicioso! ", "content": "140 reais pra 2 almoçar! Pedimos filet quatro queijos, delicioso! O local é gostoso e o atendimento!", "date": "6 de outubro de 2019"}, {"rating": "50", "title": "Excelente em tudo ", "content": "Experiência gastronômica maravilhosa!! \nAtendimento excelente, comida italiana muito boa, me senti na Itália. \nO filé à parmegiana é o melhor que já comi. \nO ambiente é muito agradável, tem estacionamento ao lado e gratuito.\nSuper recomendo para turistas!", "date": "1 de outubro de 2019"}, {"rating": "50", "title": "Como estar na Itália!!", "content": "Excelentes pratos da gastronomia italiana em um ambiente pequeno e aconchegante. O atendimento foi excelente e pra fechar com chaves de ouro, a sobremesa estava uma delícia! Recomendo aos amantes da boa gastronomia!!", "date": "14 de junho de 2019"}, {"rating": "50", "title": "Maravilhosa comida ", "content": "A comida deste lugar é sensacional. Bom atendimento, a depender do horário um pouco mais demorado. O lugar é agradável e aconchegante. Tudo é bom lá. O risoto um dos melhores que já comi. Aliás, tanto os risotos, quanto carnes e massas são maravilhosos! Preço...justo. Lugar no centro de Curitiba que merece ser visitado!Mais", "date": "6 de maio de 2019"}, {"rating": "40", "title": "Almoço bem agradável ", "content": "Lugar e decoração bem agradáveis, atendimento razoável e comida bem boa vale a pena !!!! Ah o preço do prato do dia é bem bom!!!! Eu pedi o risoto caprese com mignon e é excelente!", "date": "3 de maio de 2019"}, {"rating": "50", "title": "Delicioso", "content": "Fomos para o almoço com a família.\nÓtimo atendimento.\nVárias opções de pratos como massas, risotos e carnes.\nA comida é muito saborosa e bem servida. Amei.", "date": "5 de abril de 2019"}, {"rating": "50", "title": "Deliciosa lasanha", "content": "Fui com minha esposa e minhas duas filhas de 5 e 7 anos no dia 14/01/2019. O restaurante fica no centro de Curitiba. Somente abre para almoço, se não me engano de 11h30 às 15h00. Tem uma pãezinhos quentinhos com manteiga de entrada que são...deliciosos. Pedimos uma lasanha para duas pessoas 69 reais, de massa verde à bolonhesa que foi dos deuses, uma das lasanhas mais gostosas que já comi. E um prato kids para as crianças dividirem de tiras de filé mignon, arroz, fritas a 38 reais. A maioria dos pratos são individuais, mas há pratos do dia com promoção, mas que como são do dia não podem ser modificados, tipo trocar um acompanhamento por outro. O atendimento é muito bom, você se sente em casa. As sobremesas que pedimos sorvete com calda de chocolate e creme de papaya com liquor de cassis estavam deliciosos e com tamanhos generosos kkkk. Lugar muito legal.Mais", "date": "20 de janeiro de 2019"}, {"rating": "40", "title": "Bela cantina italiana", "content": "Restaurante para almoçar, com cardápio variado de comida italiana. Boas opções e bom atendimento, apesar de demorado.", "date": "27 de dezembro de 2018"}]}, {"name": "Taisho Batel", "address": "Rua Comendador Araujo, 1066, Curitiba, Paraná 80420-000 Brasil", "phone": null, "cuisine": "Japonesa, Sushi, Asiática", "price": "R$ 102 - R$ 188", "total_reviews": "523", "average_rating": "4,0 ", "reviews": [{"rating": "50", "title": "Rodízio muito bom", "content": "Amamos a experiência! \nComida deliciosa, atendimento ótimo, lugar bonito, organizado e limpo.\nOs pratos eram servidos com muita agilidade, adoramos tudo!", "date": "26 de maio de 2022"}, {"rating": "50", "title": "Aniversário", "content": "Ambiente maravilhoso!!! Ótimo atendimento na ocasião Marcela nos atendeu, nos deu sugestões e sempre com um sorriso, pedido  entregue com rapidez, um ambiente maravilhoso e limpo com preço ótimo!!", "date": "30 de abril de 2022"}, {"rating": "50", "title": "Ótima comida!", "content": "Ótima comida e atendimento! Pedi o rodízio de sushi, esqueceram de trazer alguns pratos mas o gerente veio se desculpar na mesa! \nRecomendo!", "date": "22 de abril de 2022"}, {"rating": "50", "title": "Top", "content": "Ótimo perfeito rodízio sushi \nAtendimento perfeito agilidade nos pratos preparados\nAmbiente aconchegante \nEducação ok", "date": "19 de fevereiro de 2022"}, {"rating": "50", "title": "Restaurante Maravilhoso,", "content": "Restaurante Maravilhoso, \nótima comida, super rápido, garçons super simpáticos e atenciosos. Em uma próxima visita em Curitiba retornarei com certeza.", "date": "17 de julho de 2021"}, {"rating": "50", "title": "Sempre Excelente", "content": "Sempre a melhor escolha pra comer sushi em Curitiba. Vou sempre, e nunca me decepcionei. COmida sempre fresca, serviço sempre otimo.", "date": "1 de março de 2021"}, {"rating": "30", "title": "Nao é mais o mesmo!", "content": "Deixou de ser excelente,agora e só bom,uma pena!durante muitos anos ia pelo menos uma vez por semana,desde que abriu o primeiro na Iguaçu, quando não dava pra ir, pedia delivery ou passava pegar. O cardápio do delivery que era muito bom, agora é péssimo.", "date": "20 de julho de 2020"}, {"rating": "40", "title": "Ambiente agradável e boa comida", "content": "Um ambiente moderno e diferenciado, oferece culinária japonesa de qualidade. Bom atendimento. Preço ok.", "date": "9 de junho de 2020"}, {"rating": "50", "title": "Excelente", "content": "Sem dúvida o melhor, um Buffet variado e para todos os gostos, todos os tipos de sushis e sashimis no Buffet, e deliciosos e o valor, é justo, come-se Muito bem.", "date": "13 de fevereiro de 2020"}, {"rating": "50", "title": "Maravilhoso", "content": "SIMPLESMENTE tudo MARAVILHOSO!! Garçom bem atencioso rodízio de qualidade lugar, bem agradável. Custo beneficio", "date": "13 de janeiro de 2020"}]}, {"name": null, "address": null, "phone": null, "cuisine": null, "price": "R$ 102 - R$ 188", "total_reviews": null, "average_rating": null, "reviews": []}]